{
  "about us": "О Нас",
  "mission": "Миссия",
  "questions": "Вопросы",
  "principles": "Принципы",
  "marketplace": "Маркетплейс",
  "invest": "Инвестиции",
  "faith driven investments": "Инвестиции вдохновленные верой",
  "starting": "Начать",
  "started": "Вклад",
  "from": "от",
  "mln": "млн",
  "mlnn": "млн",
  "expected": "Ожидаемая",
  "annual": "годовых",
  "income": "прибыль",
  "invested": "Вклад с доходом",
  "send": "Отправить",
  "let": "лет",
  "second_year": "года",
  "currency": "МОНИТОРИНГ",
  "asset backed": "обеспечение активами",
  "Quarterly profits": "Прибыль каждые 3 месяца",
  "start investing": "Инвестирование",
  "watch video": "Смотреть Видео",
  "in numbers": "в цифрах",
  "Investment_volume": "Всего активов под управлением",
  "Average portfolio size": "Средний инвестиционный портфель",
  "months": "месяцев",
  "Average investment period": "Средний срок вложения",
  "Geography of IMAN investors": "География инвесторов",
  "How to become a millionaire with IMAN?": "Как стать миллионером с IMAN?",
  "Did you know that you can earn over 1 mln USD* in 18 years by investing 25 mln UZS today and as little as UZS 3 million every month?": "Знаете ли вы, что вы, в качестве нашего партнера, можете заработать более 1 млн долл. США* за 18 лет, вложив 25 млн сум сегодня и всего лишь по 3 млн сум каждый месяц?",
  "initial investment": "Первоначальное вложение",
  "monthly investment": "Ежемесячные инвестиции",
  "investment term": "Срок инвестирования",
  "month": "месяц",
  "year": "год",
  "in": "Через",
  "Total earned": "Всего заработано",
  "Total invested": "Всего инвестировано",
  "How it works?": "Как это работает?",
  "How it works?1": "Как Это Работает?",
  "How it works?2": "Как Работает IMAN?",
  "How it works?3": "Как Работает IMAN?",
  "Register": "Регистрация",
  "Sign up online and top up your account balance": "Зарегистрируйтесь онлайн, пополните баланс своего счета и станьте нашим партнером",
  "Start investing": "Инвестировать",
  "Create an investment portfolio that suits you": "Создайте инвестиционный портфель, который вам подходит",
  "Manage your investments": "Управление своими инвестициями",
  "Watch your in come grow online from anywhere in the world": "Наблюдайте за ростом ваших поступлений онлайн из любой точки мира",
  "What they say about IMAN": "Новости",
  "See more": "Узнать больше",
  "Investment portfolio": "Наши инвесторы",
  "low_risk": "Портфель с низким уровнем риска",
  "i_invested": "Я вложил в IMAN 165 млн сумов и собираюсь приумножить",
  "the_investment_amount": "сумму вложений. Я уверен, что мои деньги в безопасности",
  "hands_thanks": "благодаря профессиональному менеджменту компании.",
  "head_of": "Руководитель отдела корпоративного развития",
  "group_of": " Группы компаний AKFA, ACCA",
  "mudaraba_portfolio": "Портфолио мудараба",
  "iman_aims": "IMAN стремится предоставить инвесторам возможность не только приумножить свое богатство в соответствии с принципами Справедливых финансов, но и помочь людям в приобретении необходимых им товаров.",
  "ceo": "СЕО – Ассоциация венчурного капитала Узбекистана",
  "Investment process": "Инвестиционный процесс",
  "Account set-up": "Идентификация",
  "download_IMAN": "Пройдите идентификацию личности и получите доступ к инвестированию.",
  "Select_investment": "Пополните свой счёт и станьте нашим партнёром.",
  "Deposit your funds in national or foreign currency": "Наблюдайте за ростом вашего дохода из любой точки мира.",
  "Generating profit": "ВЫВОД ПРИБЫЛИ",
  "you_can_either": "Вывод денег возможен каждые три месяца, иначе они будут автоматически реинвестированы в целях увеличения вашего дохода. ",
  "IMAN vs other investment ideas": "IMAN в сравнении с другими",
  "Car / real estate rental": "Аренда авто / недвижимости",
  "Car / real estate rental1": "АРЕНДА АВТО / НЕДВИЖИМОСТИ",
  "Bank deposit": "Банковский депозит",
  "matters": "Акции",
  "Investmens-input": "Инвестменс-ввод",
  "IMAN Invest": "IMAN Invest",
  "difference": "Разница",
  "calculations are based on the current exchange rate": "расчеты основаны на текущем обменном курсе",
  "Profitability": "Доходность",
  "Risk": "Риск",
  "Exit threshold": "Порог входа",
  "Monthly income": "Ежемесячный доход",
  "Diversification": "Диверсификация",
  "Early exit": "Досрочный выход",
  "High": "Высокий",
  "Yes": "Да",
  "Low": "Низкий",
  "No": "Нет",
  "Medium": "Средний",
  "INDIVIDUAL FOREIGN SHARES": "Индивидуальные иностранные акции",
  "Partial": "Частично",
  "Our team": "Наша команда",
  "have_questions": "Если у вас есть вопросы,",
  "write_to_us": "напишите нам",
  "Contact": "Контакт",
  "Legal": "Условия и Положения",
  "Contact us": "Контакты",
  "Privacy Policy": "Политика Конфиденциальности",
  "Terms & Conditions": "Общие Условия и Положения",
  "Remember": "Помнить",
  "Close": "Закрыть",
  "countries": "стран",
  "investment": "Инвестиции",
  "Market place": "Маркетплейс",
  "what is IMAN": "Что такое IMAN",
  "islam_finance_text": "Associate Dean - E-Learning/Online Programs & Director of Executive Education at the The Global University of Islamic Finance",
  "footer_text": "IMAN Group Ltd., зарегистрированная как частная компания МФЦА, рег. № 210440900113, действует в соответствии с законодательством Международного финансового центра «Астана», который предусматривает судебную систему общего права, основанную на нормах и принципах английского права. IMAN Group Ltd. является материнской компанией ООО IMAN Halal Investments, зарегистрированного как общество с ограниченной ответственностью, рег. № 715673 и действующего в соответствии с законодательством Республики Узбекистан.",
  "footer_text_second": "Когда вы инвестируете средства в IMAN, вы становитесь вкладчиком в Коммандитном товариществе IMAN Halal Investments, где ООО IMAN Halal Investments выступает в качестве полного товарища. Все основные решения КТ IMAN Halal Investments принимаются исключительно полным товарищем и не могут быть оспорены вкладчиками в соответствии с Законом Республики Узбекистан от 06.12.2001 № 308-II «О хозяйственных товариществах».",
  "footer_text_third": "Инвестиции, инвестиционные инструменты и инвестиционные продукты в IMAN подвержены рискам, поскольку стоимость ваших инвестиций может как снижаться, так и возрастать. Мы внимательно оцениваем риски и диверсифицируем ваши вложения. Вся информация, содержащаяся на нашем сайте, включая любые статистические данные, проценты, цифры, прогнозы, аналитику и т.д., предоставляется строго в целях дополнительного информирования инвесторов и не   является   индивидуальной   инвестиционной рекомендацией. Все условия взаимоотношений между инвесторами и компанией будут указываться в соответствующих договорах/соглашениях, подписываемых сторонами в установленном порядке. Определение соответствия финансового инструмента  либо  операции  вашим  интересам,  инвестиционным  целям, инвестиционному  горизонту  и  уровню допустимого риска является вашей задачей",
  "footer_text_fourth": "Пожалуйста, помните, что результат инвестирования в прошлом не определяет дохода в будущем. Различные типы инвестиций предполагают разную степень риска и доходности, и нет никаких гарантий, что будущие результаты любой конкретной инвестиции, инвестиционной стратегии или продукта, прямо или косвенно упомянутого на этом веб-сайте, будут прибыльными или равными любым соответствующим указанным историческим уровням эффективности.",
  "footer_text_last": "Ссылки на сторонние сайты предоставлены только для вашего удобства и не означают нашу поддержку.",
  "frequently_asked_questions": "Часто Задаваемые Вопросы",
  "panel-1-title": "Познакомьтесь с IMAN",
  "question-1": "Что такое IMAN Invest?",
  "question-1-ans": "IMAN - это инвестиционный фонд, работающий по принципам Исламских финансов. IMAN привлекает средства от инвесторов и направляет на торговлю и справедливо распределяет полученную прибыль между инвесторами. Весь этот процесс является максимально надежным и удобным благодаря верховенству закона и прозрачной инвестиционной платформе, основанной на современных технологиях.",
  "question-2": "Куда IMAN направляет привлеченные инвестиции?",
  "question-2-ans": "IMAN направляет инвестиции на финансирование товаров и услуг в таких секторах здравоохранение, образование, спорт, торговля электроникой, крупной и мелкой бытовой техникой, строительными материалами и другие.",
  "question-3": "Какова основная цель IMAN?",
  "question-3-ans": "Основная цель IMAN - приносить финансовые выгоды своим инвесторам за счет повышения благосостояния населения и удовлетворения их основных потребностей. IMAN помогает людям со любым уровнем дохода этично и халяльно инвестировать и приумножать свои средства.",
  "question-4": "Какова бизнес-модель IMAN?",
  "question-4-ans": "IMAN привлекает средства инвесторов на основе партнерства, направляет их на финансирование сделок и распределяет прибыль от данной торговли между  инвесторами. С точки зрения закона, все инвесторы будут являтся командитистами (т.е. вкладчиками) в товариществе.",
  "question-5": "Не продает ли IMAN то, что ему не принадлежит?",
  "question-5-ans": "Мы всегда покупаем в свое владение товар или услугу, который намереваемся продать, и только после этого происходит сделка. Абсолютно все бизнес-процессы IMAN успешно проходят ежегодный Шариатский Аудит.",
  "question-6" : "Где находится ваш офис?",
  "question-6-ans" : "Чтобы назначить время для встречи со специалистами IMAN, нужно связаться с нами через колл-центр или чат в приложении IMAN Invest.",
  "question-7": "Инвестирование в IMAN - это является своего рода трейдингом (торговля)?",
  "question-7-ans": "Инвестирование в IMAN не считается видом трейдинга. IMAN предоставляет инвесторам возможность получать пассивную прибыль, а инвестиции в IMAN направляются на торговлю в рассрочку (то есть рассрочку). Решения по этой деятельности принимаются командой IMAN.",
  "question-8": "Это тоже как и  пирамида?",
  "question-8-ans": "В финансовых пирамидах деньги одного инвестора распределяются второму инвестору, и ни какая ценность не создается для экономики. Но, у нас инвестиции направляются на торговлю ы рассрочку и мы вносим свой вклад для ускорения развития экономики. Мы осуществляем всю нашу деятельность в рамках закона, в отличие от пирамид. Наши правовые отношения с инвесторами регулируются следующими документами: ",
  "question-8-link-1": "Публичная оферта ",
  "question-8-ans-1": " это юридический документ, в котором зафиксированы все права и обязанности сторон.",
  "question-8-link-2": "Политика конфиденциальности ",
  "question-8-ans-2": " это документ, который рассматривается в качестве основы для хранения и использования информации, предоставляемой пользователями.",
  "question-9": "Мне нужны  деньги для моего бизнеса (стартапа), может ли IMAN профинансировать мою компанию?",
  "question-9-ans": "На данный момент, мы работаем над разработкой бизнес-финансирования, запуск этого направления планиурется на 2022 год",
  "question-10": "Инвестирует ли компания также в Ипотечный и Автолизинг? Если да, то как это происходит?",
  "question-10-ans": "На данный момент,  финансирование автомобилей и недвижимости находится на стадии разработки, и в скором времени после запуска этих направлений, мы опубликуем все подробности.",
  "panel-2-title": "Инвестируйте легко",
  "question-11": "Кто может инвестировать в IMAN invest?",
  "question-11-ans": "Граждане республики Узбекистан старше 18 лет, имеющие официальный документ, подтверждающий личность, могут инвестировать в IMAN invest из любой точки мира.",
  "question-12": "Я гражданин другого государства. Могу ли я инвестировать?",
  "question-12-ans": "Принятие инвестиций от иностранных граждан временно приостановлено и будет возобновлено в ближайшее время.",
  "question-13": "Могу ли я инвестировать из России и других зарубежных стран?",
  "question-13-ans": "Да, если только вы являетесь гражданином Республики Узбекистан! Для этого у вас есть 2 способа: ",
  "question-13-list-1": "Через приложение мобильного банкинга или непосредственно из иностранного банка вы сможете отправить свои инвестиции на валютный расчетный счет IMAN;",
  "question-13-list-2": "Или вы можете перевести средства на UZCARD или HUMO карту наших соотечественников и инвестировать через ту же карту.",
  "question-14": "Каким образом можно инвестировать в IMAN?",
  "question-14-ans": "Чтобы инвестировать в IMAN, вам необходимо:",
  "question-14-list-1": "Скачать приложение IMAN Invest",
  "question-14-list-2": "Заполнить свои данные",
  "question-14-list-3": "Подождать окончание проверки личности",
  "question-14-list-4": "Пополнить свой инвестиционный счёт через",
  "question-14-link-4-link-1": "банк ",
  "question-14-link-4-text-or": "или ",
  "question-14-link-4-link-2": "пластиковую карточку ",
  "Can_I_controll_investment": "Могу ли я самостоятельно управлять своими инвестициями в IMAN?",
  "Can_I_controll_investment_BODY": "IMAN берет на себя ответственность управления вложенных инвестиций. Команда IMAN делает все возможное, чтобы правильно и эффективно управлять вашими инвестициями. В команде IMAN собраны одни из лучших специалистов в области финансов и управления рисками",
  "Requirements_to_registration": "Что нужно для регистрации в приложении?",
  "Requirements_to_registration-list-1": "Телефон с операционный системой  Android 8.  или iPhone",
  "Requirements_to_registration-list-2": "Ваш паспорт или удостоверение личности нового образца (ID карта)",
  "Requirements_to_registration-list-3": "Подтверждение постоянной регистрации местожительства",
  "Requirements_to_registration-list-3-1": "Справка о месте жительства от Агентства Гос.услуг - если у вас ID карта",
  "Requirements_to_registration-list-3-2": "7 стр. вашего паспорта",
  "How_to_register": "Как пройти регистрацию в приложени?",
  "How_to_register-list-1": "введете свой номер телефона в приложение для регистрации.",
  "How_to_register-list-2": "В разделе 'Профиль' приложения нажмите кнопку для процесса подтверждения личности",
  "How_to_register-list-3": "Далее, в последовательность, указана в приложении:",
  "How_to_register-list-4": "ЧЕТКО снимете на фото ваш паспорт",
  "How_to_register-list-5": "заполните анкету и отправите свои данные",
  "How_to_register-list-6": "После этого ваша личность будет подтверждена в системе в течение 3-7 дней",
  "Should_I_scan_docs": "Нужно ли сканировать документы? Как мне отсканировать паспорт?",
  "Should_I_scan_docs_BODY": "Сначала нужно будет отсканировать вашу профильную страницу в паспорте в приложении – ту часть, где имеется ваша фотография,",
  "Should_I_scan_docs_BODY-2": "И приложение само вычитает всю информацию о паспорте.",
  "Should_I_scan_docs_BODY-3": "Далее, необходимо сфотографировать следующие разделы вашего паспорта:",
  "Should_I_scan_docs-list-1": "раздел, где имеется ваша фотография",
  "Should_I_scan_docs-list-2": "раздел, где имеется данные о месте жительства",
  "I_dont_have_passport": "У меня нет паспорта, но у меня есть ID. Почему не получаетя возможным отсканировать?",
  "I_dont_have_passport_BODY": "Вы можете нажать кнопку ручного ввода и заполнить данные вручную. При нужно ввести данные очень аккуратно с помощью латинского алфавита",
  "question-20": "Каковы условия инвестирования?",
  "question-20-ans": "Инвесторы могут выбрать инвестировать в партнерство на срок от 1 до 4 лет. Минимальную и максимальную сумму инвестиций можно отслеживать в приложении. Прибыль составляет 20-30 % годовых. Инвестор может вывести свою прибыль каждые 3 месяца. Если инвестор не выводит свою прибыль, то она автоматически добавляется к сумме инвестиций, т.е. реинвестируется. Реинвестирование - это направление прибыли на увеличение основной инвестиции инвестора, полученный от партнерства. Этот процесс осуществляется каждые 3 месяца при отсутствии решения инвестора вывести свою прибыль. Если по определенным причинам инвестор захочет вывести средства до окончания выбранного срока, то инвестору возвращаются его инвестиции в течении 90 дней с момента написания заявления, согласно Закону “О хозяйственных товариществах”. При выводе инвестиций до окончания выбранного срока, прибыль инвестора за последний месяц будет посчитана согласно формуле в системе, которая учитывает факт досрочного вывода инвестиций.",
  "How_people_can_invest": "Как могут инвестировать люди, у которых нет пластиковой карты и деньги хранятся в наличной форме?",
  "How_people_can_invest_BODY": "Вы можете инвестировать в IMAN Invest в наличных деньгах через любой банк в мире. Вы можете инвестировать ваши наличные денежные средства в любом из филиалов 'Ипотека банк' без комиссионных затрат. Вы можете найти ближайщий филиал Ипотека банка пройдя по ссылке",
  "How_people_can_invest_link": "https://www.ipotekabank.uz/uz/about/branches/",
  "How_people_can_invest_BODY-2": "Вам необходимо предоставить сотрудникам банка следующую информацию",
  "How_people_can_invest_option-1": "Название компании",
  "How_people_can_invest_option-1-text": "KT “IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO”",
  "How_people_can_invest_option-2": "Комментарии / назначение платежа",
  "How_people_can_invest_option-2-text": "Вклад в уставной фонд",
  "How_people_can_invest_option-3": "ИНН",
  "How_people_can_invest_option-3-text": "307218450",
  "How_people_can_invest_option-4": "Р/с для инвестиции в сум (UZS)",
  "How_people_can_invest_option-4-text": "2020 8000 2051 8157 4001",
  "How_people_can_invest_option-5": "Р/с для инвестиции в долларах США (USD)",
  "How_people_can_invest_option-5-text": "20208840 9051 8157 4003",
  "How_people_can_invest_option-6": "Р/с для инвестиции в евро (Euro)",
  "How_people_can_invest_option-6-text": "2020 8978 9051 8157 4001",
  "How_people_can_invest_option-7": "Р/с для инвестиции в российских рублях (RU)",
  "How_people_can_invest_option-7-text": "2020 8643 8051 4002",
  "How_people_can_invest_BODY-3": "Также можете ознакомиться с нашей видеоинструкцией в YouTube",
  "How_people_can_invest_BODY-3-link": "Ссылка.",
  "How_to_invest_card": "Как я могу инвестировать с помощью пластиковой карты?",
  "How_to_invest_card_title": "Чтобы инвестировать с помощью пластиковой карты",
  "How_to_invest_card_list-1": "выберите стратегию в разделе Инвестиция,",
  "How_to_invest_card_list-2": "выберите соответствующую сумму и срок по вашему желанию,",
  "How_to_invest_card_list-3": "в разделе Метод оплаты нажмите кнопку 'Добавить карту'",
  "How_to_invest_card_list-4": "введите наименование, номер и срок действия вашей карты для привязки вашей карты",
  "How_to_invest_card_list-5": "вы получите SMS-сообщение с кодом и после ввода кода в приложении, ваши инвестиции будут направлены в IMAN",
  "SMS_not_received": "Для вклада средств через пластиковую карту я ввел данные пластиковой карты. Но соответствующий код через СМС не пришел. В чем может быть причина?",
  "SMS_not_received_BODY": "Мы рекомендуем вам проверить, активирована ли на вашей карте услуга SMS-уведомлений и к какому номеру привязано SMS-уведомление. После проверки попробовать инвестировать повторно. Если после выполнения этих действий не будет изменений, то обратитесь в наш колл-центр!",
  "question-24": "Существуют ли транзакционные расходы? Берете ли проценты в случае инвестирования с карты?",
  "question-24-ans": "Нет, сколько бы вы ни инвестировали, ваша инвестиция полностью попадет на ваш инвестиционный счет.",
  "question-25": "Если деньги в иностранной валюте (доллары США, рубли и т.д.), то необходимо отнести их в банк и оплатить, или надо сначала их сконвертировать?",
  "question-25-ans": "Если вы собираетесь инвестировать в иностранной валюте внутри Узбекистана, вы можете обратиться в филиал Ипотека банк в Яккасарайском районе и отправить ваши инвестиции на наш банковский счет в иностранной валюте. Если вы собираетесь инвестировать в иностранной валюте из зарубежной страны, вы отправить ваши инвестиции на наш банковский счет в иностранной валюте из любого выбранного банка. После принятия ваших инвестиций, мы сами обменяем их в национальную валюту по курсу Центрального банка в соответствии с законодательством Узбекистана.",
  "question-26": "Получает ли банк проценты при внесении денег в IMAN? если да, то сколько процентов? Есть ли у вас банки-партнеры, которые переводят деньги на расчтный счет IMAN без комиссии?",
  "question-26-ans": "Только при инвестировании через филиал Ипотека банка не удерживается комиссия. В других банках наценка зависит от политики банка",
  "question-27": "Можно ли инвестировать через VISA, Mastercard?",
  "question-27-ans": "На данный момент невозможно инвестировать с помощью VISA и Mastercard. Такую функцию мы планируем внедрить до конца 2022 года",
  "question-28": "Могу ли я инвестировать ежемесячно?",
  "question-28-ans": "Да, вы можете инвестировать ежемесячно и даже ежедневно. Каждая ваша инвестиция будет добавляться к предыдущей. Мы расчитываем заработанную прибыль или убыток инвестора на ежемесячной основе. Самый последний выбранный вами срок инвестиции будет применен ко всем вашим инвестициям и будет считаться с момента вложения первой инвестиции",
  "question-29": "Если условия, которые я выбираю для инвестиций, являются разными, то будет открыт отдельный счет или они будет объединены под определёнными общими условиями?",
  "question-29-ans": "Ваши инвестиции будут объединены, и условия вашей последней инвестиции будут применимы всем вашим инвестициям. Например, 1 января вы инвестировали 10 миллионов сумов и выбрали срок в 1 год; 1-февраля, после прохождения 1 месяца, инвестируя еще 10 миллионов сум, если вы выберете срок в 2 года, то все ваши инвестиции, с момента регистрации 1-инвестиции будут направлены на 2 года. То есть, Срок последней вашей инвестиции определяет сроки всех остальных инвестиций",
  "question-30": " Как я могу отслеживать свои инвестиции?",
  "question-30-ans": "При завершении процесса регистрации вы сможете отслеживать, на какие сделки  куда направляется каждый сум (цент) ваших инвестиций, и сколько конкретно прибыли вы получите от этих контрактов. Все это будет отображаться в разделе 'Мониторинг' приложения IMAN INVEST",
  "question-31": "А какие у вас предложения для институционального инвестора?",
  "question-31-ans": "$50,000 - минимальная величина для покупки доли в самой компании IMAN на основе конвертируемого опциона. По предложениям инвестировать в IMAN Group ltd, как акционер, обращайтесь по почте invest@iman.uz.",
  "panel-3-title": "Получайте надежную прибыль",
  "question-32": "Гарантирована ли прибыль?",
  "question-32-ans": "100 % гарантия прибыли не соответствует принципам Исламского финансирования, так как никакая инстанция или лицо не знает в точности, какие будут изменения в будущем на рынке. Мы применяем самые последние технологии и самых сильных специалистов в области управления рисками и финансов. Это и наш предыдущий опыт, помогают нашим аналитикам с  высокой вероятностью прогнозировать показатели по прибыльности инвестиций. Мы диверсифицируем ваши инвестиции, распределяя их на финансирование тысячи сделок и благодаря этому IMAN сводит к минимуму риски инвесторов. Например, если 20 из 1000 сделок будут закрыты с убытками, прибыль от оставшихся 980 сделок легко перекроет этот убыток.",
  "question-33": "Годовая норма прибыли указана в размере 20-30 %, от чего зависит такая  разница?",
  "question-33-ans": "Прибыль инвестора напрямую зависит от прибыли партнёрства, которая в свою очередь привязана к нескольким показателям, это",
  "question-33-list-1": "Объем торговли - чем больше торговли, тем больше прибыли и наоборот",
  "question-33-list-2": "Регулярность выплат – если выплаты будут своеременно или раньше, мы направляем эти выплаты в новые торговые сделки и наоборот, чем позднее выполняются выплаты, тем меньше мы инвестируем на новые сделки и меньше получаем прибыль",
  "question-33-list-3": "Оптимизация затрат – мы тщательно контролируем все затратқ и заключаем сделки, которые приносят наибольшую прибыль.",
  "question-33-ans-2": "Изменения вышеуказанных показателей оказывают прямое влияние на прибыль инвестора. Именно поэтому мы опираемся только на самых сильных специалистов и продвинутые технологии для регулярного мониторинга и улучшения этих показателей.",
  "question-34": "Какие могут быть затраты от моих инвестиций?",
  "question-34-ans": "Расходы включают следующее:",
  "question-34-list-1": "Себестоимость товаров и услуг;",
  "question-34-list-2": "Затраты на скоринг, т.е. оценку платежоспособности;",
  "question-34-list-3": "Транзакционные затраты на обработку платежей;",
  "question-34-list-4": "Зарплаты сотрудников напрямую связанных с процессом продаж;",
  "question-34-list-5": "Налоги",
  "question-35": "Я инвестировал сегодня, когда мои средства начнут работать?",
  "question-35-ans": "Ваши инвестиции начнут работать со дня их вложения и ваша прибыль будет рассчитана в конце месяца, следующего за месяцем осуществления инвестиций, потому что, согласно нашей системе, платежи от финансированных сделок начнут поступать в наше товарищество в среднем через 1 месяц после их заключения. Например, если вы инвестируете 28 января, мы зарегистрируем ваши инвестиции 1-го февраля, после регистрации вы можете наблюдать за движением средств; а в первой половине марта вы можете получить данные о вашей прибыли за февраль.",
  "question-36": "В каких случаях инвестор может понести убытки?",
  "question-36-ans": "Убытки возникают в тех случаях, когда затраты на торговлю превзошли выручку от продаж. Это возможно , в следующих случаях:",
  "question-36-list-1": "Если продажи снизились;",
  "question-36-list-2": "Если платежи не осуществились вовремя;",
  "question-36-list-3": "Если расходы превысили норму",
  "question-36-ans-1": "В этих случаях выручка не покрывает затраты, а убыток направляется на снижение доли инвестора в товариществе. Однаков, вероятность такого исхода очень низка, так как IMAN оптимизирует расходы и диверисифицирует портфель. В случае отсуствия прибыли IMAN тоже понесёт убытки за счёт своих расходов.",
  "question-37": "Как распределяются убытки?",
  "question-37-ans": "Вы инвестируете в нашу компанию в качестве бизнес-партнера. Если в течении определенного периода был понесен убыток, то этот убыток распределяется пропорционально долям инвесторов в нашем товариществе. В таком случае, компания IMAN не получает никакого дохода в качестве управляющего партнера. Если принять во внимание тот факт, что компания IMAN не получает дохода, то компания IMAN в течение этого периода будет работать в убыток. Поэтому мы также стремимся эфективно управлять вашими инвестициями и приносить вам больше прибыли.",
  "question-38": "Можете ли вы рассказать мне о процедурах распределения убытков IMAN Invest и инвесторов?",
  "question-38-ans": "Инвесторы несут убытки исходя из суммы своих инвестиций. Этот убыток не распределяется на IMAN, так как  компания терпит убытки за счёт своего труда, затраченного времени, заработной платы работников и арендной платы. Например, если один инвестор вложил 50 сум, а 5 инвесторов вложили по 10 сумов, то общий фонд составляет 100 сум и если убыток составил 10 сумов,",
  "question-38-list-1": "инвестор, внесший 50 сум, получает 50 % от убытка, то есть 5 сум;",
  "question-38-list-2": "инвесторы, вложившие по 10 сумов, получат убыток по 10%, то есть по 1 сум",
  "question-39": "Можете ли вы рассказать о порядке распределения прибыли инвестора IMAN Invest?",
  "question-39-ans": "Прибыль от Ваших инвестициий в IMAN будут распределены на основе принципов партнерства. В зависимости от суммы и срока инвестиций доля инвестора может быть от 90% до 99%. Более подробно можете ознакомиться в нашем приложении и",
  "question-39-link": "публичной оферте",
  "question-40": "Можете ли вы дать информацию о налогооблажении дохода от вашего проекта?",
  "question-40-ans": "Поскольку вы являетесь полноправным бизнес-партнером, вы можете получать законный и халяльный доход, и благодаря этому IMAN принимает на себя обязательство оплачивать от вашего имени налог на дивиденды в зависимости от вашего гражданства:",
  "question-40-list-1": "Для резидентов Узбекистана - 5%",
  "question-40-list-2": "Для нерезидентов - 10% (в зависимости от налоговых меморандумов каждое государство должно рассматриваться отдельно)",
  "question-41": "Как формируется наценка, устанавливаемая на стоимость товаров и услуг?",
  "question-41-ans": "Наценка, которая устанавливается на товары зависит от степени риска, которую берет на себя IMAN (и его партнеры). Поэтому данный показатель непосредственно зависит от платежоспособности покупателя. Определение платежеспособности покупателя в IMAN зависит от автоматизированной оценки (скоринг) его дохода, кредитной истории, места работы, налогов, которые он платит, и т.д. Чем выше платежеспосбоность покупателя (высокая заработная плата (по сравнению с месячными платежами), зарплата, положительная кредитная история и др.), тем меньше наценка на товар и наоборот, чем меньше платежоспособность (низкая заработная плата (по сравнению с месячными платежами), негативная кредитная история и др.), тем выше наценка на приобретаемый товар. Например, 2 человека (у одного высокая , у другого более низкая платежеспособность) покупают товар со стоимостью 100 сум:",
  "question-41-list-1": "Платежеспособность у кого выше (допустим) приобретет за 120 сум в рассрочку;",
  "question-41-list-2": "Платежеспособность у кого ниже (допустим) приобретет за 140 сум в рассрочку.",
  "panel-4-title": "Выводите деньги с удобством",
  "question-42": "Как я могу вывести свою прибыль?",
  "question-42-ans": "Вы можете вывести свою прибыль на свой банковский счет или пластиковую карту каждые 3 месяца, в начале апреля, июля, октября и января. Для этого необходимо заполнить заявление на вывод прибыли на нашем приложении за 1 месяц до окончания квартала, т.е. в течение Февраля, Мая, Августа и Ноября.",
  "question-43": "Могу ли я вывести инвестиции до окончания выбранного срока?",
  "question-43-ans": "Да, если вы хотите вывести средства до окончания выбранного срока, то вам инвестиции возвращаются в течении 90 дней с момента написания заявления, согласно Закону “О хозяйственных товариществах”. При выводе инвестиций до окончания выбранного срока, ваша прибыль за последний месяц будет посчитана согласно формуле в системе, которая учитывает факт досрочного вывода инвестиций.",
  "question-44": "Можно ли вывести только часть инвестициий?",
  "question-44-ans": "Нет, сейчас вы можете вывести только все инвестиции на вашем счету. Возможность частичного вывода инвестиций мы запустим в ближайшем будущем.",
  "panel-5-title": "Доверяйте высокой защите от рисков",
  "question-45": "Какие гарантии я имею в качестве инвестора?",
  "question-45-ans": "В качестве инвестора мы  защищаем ваши права следующими способами: ",
  "question-45-list-1": "Принятие ваших инвестиций только через официальные банки или платежные системы (подкрепленные банками). Это означает, что и получатель, и отправитель отвечают определенным требованиям и успешно прошли проверку;",
  "question-45-list-2": "Права и обязанности Инвестора и IMAN отражены в нашей публичной оферте, с которым вы ознакамливаетесь и принимаете её условия во время регистрации на нашем приложении;",
  "question-45-list-3": "Каждый инвестор становится законным партнером IMAN, и этот статус регистрируется и подтверждается в Агенстве государственных услуг при Министерстве Юстиции. Это означает, что законность юридических отношений между инвестором и IMAN, подтверждаются непосредственно государством с помощью государственных органов;",
  "question-45-list-4": "IMAN имеет Шариатский совет, который регулярно проверяет, соответствует ли бизнес требованиям и основам Исламских финансов. Исламские финансы, в свою очередь, основаны на взаимном уважении и справедливости между партнерами;",
  "question-45-list-5": "Наша команда состоит из очень уважаемых и имеющих высокие достижения людей в своих областях. В команде и компании, состоящей из таких людей, права партнеров всегда ставятся на первое место.",
  "question-46": "Что такое 'диверсификация' в управлении активами?",
  "question-46-ans": "Ваши инвестиции распределяются для финансирования тысячи или нескольких тысяч сделок. Благодаря этому IMAN сводит к минимуму риски инвесторов. Например, если 20 из 1000 сделок будут закрыты с убытками, прибыль от оставшихся 980 сделок покроет этот убыток.",
  "question-47": "Какова вероятность того, что покупатели не заплатят 100 % от суммы платежа? (Риск)",
  "question-47-ans": "Мы распределим ваши средства по всем нашим сделкам. Например, если было инвестировано 100 000 000 сумов, мы направим их на 100 000 различных контрактов сделок. Так как вероятность потери способности платить одновременно 100 000 человек, прошедших нашу скурпулезную проверку, очень мала, вероятность полной потери ваших инвестиций также близка к нулю.",
  "question-48": "Договор составляется после вложения средств? Где я могу их распечатать?",
  "question-48-ans-1": "Каждый инвестор при регистрации в приложении принимает",
  "question-48-link-1": "Публичную Оферту",
  "question-48-link-2": "Политику Конфиденциальности",
  "question-48-ans-2": "на которой основаны наши юридические взаимоотношения. С данными документами вы можете ознакомиться и распечатать через наш сайт",
  "question-49": "Если я вложу большую сумму, мы подпишем бланки договора?",
  "question-49-ans": "Наши правовые отношения со всеми инвесторами регулируются следующими документами:",
  "question-49-list-1": "Публичная оферта - это юридический документ, в котором зафиксированы все права и обязанности сторон",
  "question-49-list-2": "Политика конфиденциальности - это документ, который рассматривается в качестве основы для хранения и использования IMAN информации, предоставляемой пользователями.",
  "question-49-ans-2": "При инвестировании в IMAN вне зависимости от суммы, вы соглашаетесь на условия этих документов в режиме онлайн без физической копии.",
  "question-50": "Есть ли у вас сертификат и/или лицензия?",
  "question-50-ans": "Наша основная деятельность является торговля и осуществление этой деятельности не требует лицензирования. Пройдя через по следующей ссылке, вы можете ознакомиться данными о нашей компании:",
  "question-50-link": "https://orginfo.uz/organizations/307128450",
  "question-51": "Где я могу получить свою инвестицию, если IMAN обанкротится?",
  "question-51-ans": "Банкротство - это состояние, когда должник не имеет возможности выполнить свои обязательства - погасить свои долги. В случае банкротства юридических лиц, этот процесс регулируется в соответствии с законом 'О хозяйственных обществах' и 'О Банкротстве'. Согласно этому закону, сначала будет выплачен долг от торговли - контрагентам, а затем будут возвращены средства инвесторов. Возможность банкротства IMAN очень низка, так как IMAN не берёт средства в долг.",
  "question-52": "Какова правовая структура IMAN?",
  "question-52-ans": "IMAN состоит из 2 юридических лиц:",
  "question-52-list-1": "Коммандитное товарищество KT “IIMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO” (Фонд) – сюда поступают средства инвесторов и осуществляется основная коммерческая деятельность. Также инвесторы регистрируются в качестве учредителей этого КТ.",
  "question-52-list-2": "ООО “IMAN HALAL INVESTMENTS” (управляющая компания) является управляющей компанией КT и управляет деятельностью товарищества.",
  "panel-6-title": "Будьте уверены в халяльности",
  "question-53": "Что такое халяль инвестиции?",
  "question-53-ans": "Халяль инвестиции - это инвестиции, нацеленные на рост и развитие  благосостояния общества в целом. Производство и продажа алкогольной и табачной продукции, предпринимательство, связанное с запрещенными развлечениями, и остальные проявления предпринимательства, вредные для общества, не являются Халяльными.",
  "question-54": "Что такое Исламские финансы?",
  "question-54-ans": "Принципы и правила Исламских финансов основаны на Коране и Сунне. Основными требованиями исламского финансирования является непричастность к предпринимательству, основанному на видах деятельности, которые наносят материальный и моральный вред природе и обществу, и нефинансирование такой торговли и предпринимательства. Исламские финансы требуют, чтобы отношения между партнёрами были прозрачными и справедливыми.",
  "question-55": "Как работает исламское финансирование?",
  "question-55-ans": "Исламское финансирование основано на справедливом партнерстве, в таком партнерстве:",
  "question-55-list-1": "Прибыль не гарантируется и справедливо распределяется между партнерами;",
  "question-55-list-2": "Исламские финансы категорически запрещают прибыль  за счёт Риба (ростовщичество), так как такая прибыль построена на увеличении несправедливости среди людей;",
  "question-55-list-3": "Деньги направляются только на дозволенные в Исламе товары и услуги;",
  "question-55-list-4": "Запрещается присутствие гарара (неопределенность), поскольку неопределенность в партнерских и других деловых отношениях вызывает несправедливость и споры между партнерами. В результате теряется барака в торговле.",
  "question-56": "Есть ли сертификат, подтверждающий соответсвие бизнеса IMAN или фетва от Управления мусульман Узбекистана?",
  "question-56-ans-1": "Мусульманское Управление Республики Узбекистан, организация в которой заседают ведущие умы в области Исламского права и Финансов после тщательного изучения наших процессов дали нам",
  "question-56-link-1": "Фетва",
  "question-56-ans-2": "Также имеется Фетва от доктора Зияда Махомеда, человека который имеет степень доктора философии в области исламских финансов и работает в Международном университете исламских финансов. Мы принимаем все важные и крупные решения по бизнесу, только после получения одобрения нашего",
  "question-56-link-2": "Шариатского Совета",
  "question-57": "Разве компания IMAN не продает то, что ей не принадлежит?",
  "question-57-ans": "Все бизнес-процессы IMAN успешно проходят ежегодный Шариатский аудит. Мы всегда покупаем сначала товар или услугу, чтобы получить право перепродавать, и только после этого совершаем сделку.",
  "question-58": "Если я вложу 10 миллионов сум, то через 1 год получу прибыль примерно в 3,5 миллионов сум. Разве это не то же самое, что давать кому-то деньги в долг и зарабатывать проценты от него?",
  "question-58-ans": "Ваши средства будут направлены на торговлю в рассрочку товаров и услуг, то есть товары покупаются по цене в магазине за 100 сум и/или с определенной скидкой и продаются за 120 сумов. Именно, эти наценки и скидки приносят прибыль инвестору IMAN. То есть прибыль полностью приходит от торговли, поэтому прибыль инвесторов и IMAN напрямую зависит от прибыли от торговли:",
  "question-58-list-1": "Если прибыль партнёрства увеличивается – прибыль и инвестора и IMAN также увеличивается;",
  "question-58-list-2": "Если прибыль партнёрства уменьшается – прибыль и инвестора и IMAN также уменьшается.",
  "question-59": "Каковы основные условия партнерства Мудараба?",
  "question-59-ans-1": "Мудараба - это тип партнерства, в котором один партнер поручает свои средства второму партнеру для направления их в торговлю. Сторона, которая инвестирует, называется Роббул-мол, и сторона, которая управляет торговлей, называется Мудариб.",
  "question-59-ans-2": "Самое основное требование к Мударабу заключается в том, что распределение прибыли между партнерами должно быть согласовано заранее. IMAN работает в соответствии со всеми требованиями Мудараба, согласно которым IMAN привлекает средства и распределяет прибыль инвесторам в соответствии с заранее согласованными условиями.",
  "question-60": "У меня есть депозит в банке, могу ли я снять его и вложить в IMAN? ",
  "question-60-ans": "Да, можете. И это будет благим делом как для вас так и для нас. Желательно, если вы переведете только ту часть, которую изначально вложили, а заработанный процентный доход отдадите на пожертвование (садака).",
  "question-60-ans-1": "Однако, если вы не можете этого сделать, тогда работает правило Ghalabah (“применение большинства»), которое позволяет принимать всю часть средств, при условии, что дозволенная часть составляет большую часть портфеля (т.е. более 67%)",
  "question-61": "Могу ли я взять кредит и вложить в IMAN?",
  "question-61-ans": "Нет, этот тип инвестиций является разрушительным и запретным.",
  "question-62": "Ваш счёт находится в банке, а банк как мы знаем пользуется этими деньгами. Это же неправильно?",
  "question-62-ans": "Верно, банк пользуется остатками денежных средств компаний на расчётных счётах, открытых в этом банке. В идеале, наши счета должны быть открыты в Исламском банке, чтобы банк не мог их использовать в процентных сделках. Однако, в Узбекистане пока нет ни одного Исламского банка. Поэтому, пока не будет закона об Исламских финансах, и Исламских банков, мы будем вынуждены работать с традиционными банками по принципу Таназул - принцип «исключения», вместо того, чтобы не заниматься Исламскими финансами совсем. Разрешение было выдано вместе с фатва при изучении нашей бизнес модели.",
  "question-63": "За каждую операцию вы платите % банку и платёжным системам за обслуживание. Дозволено ли  это?",
  "question-63-ans": "Дозволено, так как банк в данном случае является нашим агентом по принятию и оплате платежей и из-за этого мы платим комиссию за услуги.",
  "question-64": "Вы принимаете наличные деньги от банка. Дозволено ли это? ",
  "question-64-ans": "Дозволено, так как банк в данном случае является нашим агентом по принятию наличных платежей и из-за этого мы платим комиссию за услуги.",
  "question-65": "Вы партнеры с банком. Каким является это партнёрство?",
  "question-65-ans": "Мы работаем с банком только для приёма и оплаты платежей.",



  "IMAN_what_is": "Что такое этичные инвестиции?",
  "IMAN_about_text": "IMAN — это экосистема, основанная на Исламских Финансах, которая помогает людям инвестировать, продавать и покупать.",
  "IMAN_what_do": "Что делает IMAN Invest?",
  "IMAN_what": "IMAN — это искренняя вера в убеждение, что всё происходящее исходит от Всевышнего.",
  "IMAN_do_text": "Это инвестиции, направленные на увеличение и улучшение благосостояния общества в целом. Такие предприятия, как производство, продажа алкоголя и табака, развлечения и все остальные виды предприятий, которые наносят вред обществу и ее членам, считаются неэтичными и несущими разрушительный характер.",
  "IMAN_ethical": "Кто может инвестировать в IMAN Invest?",
  "IMAN_ethical_text": "Граждане любой страны из любой точки мира могут инвестировать в IMAN Invest, будучи старше 18 лет и имея официальное свидетельство, удостоверяющее личность.",
  "IMAN_ethical_second_text": "",
  "IMAN_user": "Минимальный объем средств для инвестирования?",
  "IMAN_user_text": "1 000 000 сум — минимальная величина, однако мы рекомендуем вам инвестировать от 105 млн сум, так как при данной сумме инвестиций (и выше) вы начинаете получать 99% прибыли от бизнес-проектов и профинансированных сделок IMAN.",
  "IMAN_invest_amount": "Какие документы закрепляют юридическое взаимоотношение IMAN и Инвестора?",
  "IMAN_invest_amount_text": "1)  Публичная Оферта - это юридический документ, где прописаны все права и обязательства сторон. <br/> 2) Политика Конфиденциальности - это документ, согласно которому IMAN использует и хранит данные, предоставленные пользователем.",
  "IMAN_document": "Кто будет управлять моими средствами?",
  "IMAN_document_text": "После того, как вы инвестируете в IMAN, IMAN сам будет управлять вашими инвестициями, направляя их на финансирование прибыльных проектов.",
  "IMAN_document_text2": ")Политика Конфиденциальности - это документ, согласно которому IMAN использует и хранит данные, предоставленные пользователем.",
  "IMAN_how_work": "Как работают инвестиции в IMAN Invest?",
  "IMAN_how_work_text": "100% инвестиций направляются на финансирование прибыль-приносящих проектов и сделок в экосистеме IMAN, где так же находится личный кабинет инвестора, с помощью которого вы можете в режиме реального времени наблюдать за тем как работают ваши средства.",
  "IMAN_manage": "Что такое скоринг?",
  "IMAN_manage_text": "Скоринг - это система оценки и прогноза платежоспособности потенциальных покупателей. Средний показатель невозврата кредитов по Узбекистану - ~5%, в то время как IMAN с помощью системы скоринга на основе ИИ прогнозирует невозвратность кредитов в 3%.",
  "IMAN_manage_second_text": "",
  "IMAN_manage_third_text": "",
  "IMAN_capitalization": "Что такое реинвестиция?",
  "IMAN_capitalization_text": "Реинвестиция - это практика периодического направления прибыли от инвестиций обратно в прибыль-приносящие проекты и сделки, что на 40-80% увеличивает ожидаемую прибыль. Например, инвестировано 1,000,000 сум 1 января, и инвестор в конце января получил прибыль в размере 100,000 сум. Следовательно, в следующем месяце (в феврале), эти 100,000 сум так же будут направлены на финансирование рассрочек, что так же будет приносить инвестору прибыль.",
  "IMAN_portfolio": "Могу ли я мониторить, куда инвестированы мои деньги?",
  "IMAN_portfolio_text": "Да, у каждого инвестора, есть свой личный кабинет в приложении IMAN Invest, который предназначен в режиме реального времени предоставлять всю информацию: о доходности, о составе вашего портфеля и прогнозах; в удобном для восприятия виде.",
  "IMAN_withdraw": "Может ли инвестор вывести часть или весь объем своих средств, досрочно?",
  "IMAN_withdraw_text": "Да, инвесторы могут выводить свои средства с прибылью на момент фактического выхода. Только по истечению минимального срока — 3-х месяцев. Средний срок вывода средств - это 1 месяц, так как должны быть соблюдены все юридические требования этого процесса.",
  "IMAN_services": "Сколько стоят услуги IMAN?",
  "IMAN_services_text": "IMAN за свои услуги организации всех процессов инвестирования, зарабатывает как управляющий партнёр от 1% до 10% от чистой прибыли (после налогов) в зависимости от суммы и срока вложенной инвестором.",
  "IMAN_investor": "За счет чего инвестор получает прибыль и на сколько Халяль эта прибыль?",
  "IMAN_investor_text": "Источником прибыли инвесторов IMAN является торговля: торговля в рассрочку - продажа товара с определенной наценкой в зависимости от срока рассрочки. Наценка является обоснованной, так как товар выдается покупателю в момент продажи, а полная оплата покупки происходит только по истечению договоренного срока, что несет определенные риски продавцу. Инвестиции, как и любой другой вид прибыльного предприятия несут в себе обоснованные риски. Следует отметить, что именно наличие рисков делает прибыль от инвестиций дозволенным.",
  "IMAN_risk": "Можно ли полностью убрать риски?",
  "IMAN_risk_text": "Возможно пользоваться страховкой. Процесс страховки занимает не много времени, так как это просто трансфер (перенос) рисков от IMAN страховщику. Это идет в разрез с нашими убеждениями и принципами. Следовательно, мы никогда не сможем позволить себе прибегнуть к подобной практике.",
  "IMAN_scoring": "А какие у вас предложения для институционального инвестора?",
  "IMAN_scoring_text": " $50,000 - минимальная величина для покупки доли в самой компании на основе конвертируемого опциона. По предложениям инвестировать в IMAN Group ltd, как акционер, обращайтесь по почте invest@iman.uz.",
  "IMAN_possible": "Можно ли полностью убрать риски?",
  "IMAN_possible_text": "Возможно пользоваться страховкой. Процесс страховки занимает не много времени, так как это просто трансфер (перенос) рисков с IMAN страховщику; но это идет в разрез с нашими убеждениями и принципами, следовательно мы никогда не можем позволить себе прибегнуть к такой практике.",
  "IMAN_offer": "А какие у вас предложения для институционального инвестора?",
  "IMAN_offer_text": "50,000 долларов – миниммальная величина для инвесторов для покупки доли в самой компании. На основе конвертируемого займа. Подробностями можно ознакомиться через номер",
  "IMAN_invest_buy": "Инвестируйте, покупайте и платите в соответствии со своей верой",
  "IMAN_based_princip": "3 продукта, фундаментом которых являются принципы Исламских финансов",
  "affordable_investment": "Сервис доступных инвестиций",
  "and_money_management_service": "и управления капиталом",
  "a_service_that": "Сервис с помощью которого покупатели",
  "purchase_goods": "могут приобрести товары в рассрочку",
  "online_hypermarket": "Онлайн-гипермаркет, где представлено",
  "products_from_clothing": "свыше 10,000 товаров от одежды до недвижимости",
  "how_does_it_work": "Как это работает?",
  "IMAN_marketplace": "IMAN Marketplace – это онлайн-гипермаркет, где представлено свыше 10,000 товаров от различных онлайн и офлайн магазинов. Здесь также представляются различные товары, начиная от одежды и бытовой техники, заканчивая недвижимостью и автомобилями, которые можно будет купить в рассрочку через сервис IMAN Pay.",
  "IMAN_pay_text": "IMAN Pay – это сервис, где покупатели могут приобрести товары и услуги в рассрочку. На сегодняшний день сервисом можно воспользоваться не выходя из дома или у кассы в более чем 100 магазинах Узбекистана.",
  "IMAN_pay": "Рассрочка",
  "IMAN_invest_platform": "IMAN Invest – это платформа доступных инвестиций и управления капиталом, где наши партнеры из любой точки мира получают доступ к прозрачной и удобной платформе для инвестиций от 1,000,000 сум и возможность улучшить свое благосостояние согласно принципам Исламских Финансов.",
  "how_to_become_an_investor": "Стать Инвестором",
  "IMAN_is_a_concept": "«IMAN – это концепция, построенная на принципах",
  "transparency_according": "справедливости и прозрачности согласно",
  "Islamic_Finance": " нерушимым правилам Справедливых финансов»",
  "the_shariah_council": "Шариатский Совет – это орган, который следит за соблюдением принципов Ислама, в IMAN любое решение относительно бизнес-процессов, должно пройти Аудит Совета.",
  "head_of_sharia_board": "Глава Шариатского Совета / Head of Sharia Board",
  "dr_ziyad_text": "Доктор Зияд — советник по исламскому праву. 20+ лет опыта в коммерческих банках (HSBC Amanah) и консалтинговых фирмах. В IMAN Доктор Зияд ответственен за выдачу фетва в рамках правильности финансовых процессов и проведения ежегодного аудита на соответствие бизнеса нормам Справедливых финансов.",
  "dr_ziyad_job": "Образование: PhD в Исламских финансах, INCIEF, Anglia Ruskin University",
  "fair_finance_advisor": "Инвестсоветник по «Справедливым финансам» / Fair Finance Advisor",
  "khondamr_text": "Хондамир — Пионер справедливых финансов в Узбекистане и энтузиаст развития IMAN. 15+ лет опыта в консалтинге, аудите (PwC, EY, Deloitte) и исламском банкинге (Исламский Банк Развития) В области справедливых финансовых контрактов. Также Хондамир является членом Совета по Финансовому Учету в AAOIFI. В IMAN Хондамир занимается улучшением модели бизнеса в рамках канонических принципов Фикха и «Справедливых» финансов.",
  "khondamr_text_job": "Образование: Ташкентский государственный экономический университет (Нархоз)",
  "fatwa": "Фетва является решением по какому-либо вопросу, выносимое учеными,",
  "principles_of_Islam": "основанное на принципах Ислама и Исламской Юридической Практики.",
  "certificate": "О сертификате",
  "IMAN_title": "Инвестиции, основанные на вере",
  "obidjon": "Обиджан Ильхомов",
  "invester_review": "Стратегия Мудараба",
  "text_portfolio_first": "Компания Иман дала мне возможность инвестировать в соответствии с принципами",
  "text_portfolio_second": "моей религии, что очень ценно в наше время. Прибыль от вложенных мной 20 млн сум",
  "text_portfolio_third": "становится дозволенной благодаря рискам, которые обусловлены принципами работы IMAN.",
  "text_portfolio_about": "Частный предприниматель",
  "starting_year": "Год начала",
  "fourth_year": "года",
  "content_slider": "*Расчеты составлены по нынешнему обменному курсу",
  "contact_full_name": "Ваше имя",
  "contact_description": "Ваш вопрос",
  "contact_email": "Электронная почта",
  "contact_phone_number": "Телефон",
  "reserved": "Все права защищены.",
  "small_buisness": "Малый бизнес",
  "mattress": "МАТРАС",
  "Absent": "Отсутствует",
  "mattres": "Матрас",
  "congratulation": "Ваш запрос был успешно отправлен",
  "CEO": "Основатель & управляющий директор",
  "CFO": "Со-учредитель & Инвестсоветник по привлечению институционального капитала",
  "NMMC": "Со-основатель и директор продукта IMAN Marketplace",
  "SHARIA": "Глава Совета Справедливости финансов и устойчивого развития",
  "IDB": "Инвестсоветник по «Справедливым финансам»",
  "LAW": "Инвестсоветник по юридическому обоснованию",
  "TECH": "Инвестсоветник по привлечению институционального капитала",
  "MARKET": "Инвестсоветник по стратегическому маркетингу",
  "IT": "Вице-президент по инжинирингу",
  "AI": "Советник по Искусственному интеллекту и машинному обучению",
  "RM": "Инвестсоветник по управление рисками",
  "FA": "Советник IMAN по фандрайзингу",
  "PRODUCT": "Директор продукт IMAN Pay",
  "STRATEGY": "Инвестсоветник по стратегии бизнеса / Strategy Advisor",
  "debt": "Рассрочка",
  "installments": "Инвестиция",
  "investmentm": "Инвестиция",
  "banner_text": "Инвестиции от 1 000 000 сум",
  "banner_text_second": "Прогноз годовой прибыли - 27-31%",
  "banner_text_third": "100% Обеспеченность активами",
  "moment_text": "Старт заработка с 1-месяца",
  "IMAN_investmentm": "IMAN Invest",
  "IMAN_Marketplace": "IMAN Marketplace",
  "IMAN_debt": "IMAN Pay",
  "create_portfolio": "ИНВЕСТИРОВАНИЕ",
  "S&P 500": "Акции S&P 500",
  "FATWA_text": "Фатва",
  "CEO_about": "Рустам имеет большой опыт в структурировании сделок купли и продажи компаний в инвестиционных фондах Узбекистана, Люксембурга и США. Работал в ведущих консалтинговых фирмах и инвестиционных фирмах – EY, IFG, IFC. До IMAN, Рустам участвовал в трансформации банковского и горнодобывающего секторов Узбекистана, а также в консультировании и оценке стартапов в таких сферах как финансовые технологии, потребительское финансирование, автокредитование, розничная торговля, электронная коммерция, машиностроение, возобновляемые источники энергии, недвижимость и многие другие как на местном рынке, так и за рубежом. Рустам определяет ключевые принципы стратегии IMAN, которые основаны на 3х составляющих – справедливость, превосходство в удобстве пользования (UX) и инновационные технологии.",
  "CEO_text": "",
  "CEO_text_second": "",
  "CFO_about": "Марк — стратегический центр IMAN.",
  "CFO_text": "Опыт работы в стратегическом консалтинге, инвестиционных фондах и инвестиционном банкинге в США, ОАЭ, Люксембурге и Узбекистане. По ходу карьеры, Марк фокусировался на структировании PE/VC сделок и оценки стартапов в таких секторах как ритейл, потребительские финансы, финтех, маркетплэйс и многие другие как на развитых рынках (США, Швейцария, Англия), так и на развивающихся рынках (Узбекистан, Кыргызстан, Косово, Ливан, Ирак, Иордания, Афганистан).",
  "CFO_text_second": "В IMAN Марк занимается финансовой инженерией новых продуктов, структурированием транзакций и привлечением капитала.",
  "NMMC_about": "Тимур — тактический центр IMAN.",
  "NMMC_text": "Опыт работы в консалтинге и управлении проектами в инвестиционных фондах.",
  "NMMC_text_second": "В IMAN Тимур отвечает за операционную эффективность и функционирование бизнеса в рамках поставленной стратегии и принципов.",
  "PRODUCT_about": "Рустам имеет +12 лет многогранного опыта в области разработки ФинТех решений и бизнес-аналитики в World Bank Group, TBC Bank и Paymo.",
  "PRODUCT_text": "В IMAN Рустам работает над созданием и постоянным улучшением сервиса выдачи Халяль-рассрочек, посредством внедрения передовых технологий и практик, а так же инноваций.",
  "PRODUCT_text_second": "",
  "PRODUCT_aims": "Занять более половины рынка рассрочек в Средней и Центральной Азии, путем распространения Исламских Финансов",
  "SHARIA_about": "Доктор Зияд — советник по исламскому праву.",
  "SHARIA_text": "20+ лет опыта в коммерческих банках (HSBC Amanah) и консалтинговых фирмах.",
  "SHARIA_text_second": "В IMAN Доктор Зияд ответственен за выдачу фатва в рамках правильности финансовых процессов и проведения ежегодного аудита на соответствия бизнеса нормам Справедливых финансов",
  "IDB_about": "Хондамир — пионер исламских финансов в Узбекистане и энтузиаст развития IMAN.",
  "IDB_text": "15+ лет опыта в консалтинге, аудите (PwC, EY, Deloitte) и исламском банкинге (Исламский Банк Развития) в обасти исламских финансовых контрактов. Также Хондамир является членом Совета по Финансовому Учету в AAOIFI.",
  "IDB_text_second": "В IMAN Хондамир занимается улучшением модели бизнеса в рамках канонических принципов Фикха и «Справедливых» финансов.",
  "LAW_about": "Тимур является управляюшим директором ведушей консалтинговой юридической компании Tethys в Узбекистане c 15-летним опытом работы в финансовом, торговом, энергетическом и FMCG индустриях.",
  "LAW_text": "В IMAN Тимур помогает структурировать инновационные продукты и адаптировать их под местное законодательство и рынок.",
  "LAW_text_second": "",
  "RM_about": "Дилшод работает советником крупнейшей коллекторской компании на территории СНГ и имеет опыт +5 лет стратегического консалтинга (IRBIS Group) в коллектировании долгов от 200 тыс. Долларов США.",
  "RM_text": "В IMAN Дилшод Ответственен за создание логики скоринга, построение системы мониторинга своевременной выплаты платежей.",
  "RM_text_second": "",
  "RM_aims": "Создать систему скоринга и мониторинга с успешностью до 99% до конца 2021 года",
  "TECH_about": "Аржун Батра является Основателем и CIO Lendable +10 лет опыта финансовым аналитиком и советником в ведущих инвестиционных компаниях и платформах (BlackRock, Lendable, TradeDepot и др.)",
  "TECH_text": "В IMAN Аржун вместе А.Ж. Дэвидсон ответственны за внедрение и создание передовых финансовых решений.",
  "TECH_text_second": "",
  "AJ_about": "А.Ж. Девидсон является советником в крупных Фин-Тех компаниях, оперирующих на рынках капитала и имеет колоссальный опыт работы в инвестиционных банках и компаниях (Citi, Merill Lynch, Mizuho и др.)",
  "AJ_text": "Получил образование в одном из ведущих вузов Америки.",
  "AJ_text_second": "В IMAN вместе с Аржуном он ответственен за структурирование и улучшение финансовых процессов, с помощью применения передовых технологий.",
  "MARKET_about": "Иззат — маркетинговый центр IMAN.",
  "MARKET_text": "7+ лет опыта в разработке маркетинговой стратегии, проектном управлении и выводе технологичных продуктов на рынок Узбекистана.",
  "MARKET_text_second": "В IMAN Иззат ответственен за интуитивное восприятия продукта целевой аудиторией (UX/UI), лояльность бренду и его позиционирование на рынке.",
  "IT_about": "Абдулло является сооснователем и техническим директором в компании Udevs.",
  "IT_text": "10+ лет опыта работы в сфере информационных технологий. Более 20+ успешных проектов (MyTaxi, MaxTrack, Workly, GoodZone и др.).",
  "IT_text_second": "В IMAN Абдуллох ответственен за внедрение инвестиционной платформы в существующие продукты IMAN. Занимается управлением проекта IMAN Invest. Вместе с командой разрабатывает платформу для инвесторов.",
  "IT_aims": "Становление платформы IMAN самой прозрачной и удобной инвестиционной платформой для пользователей до конца 2023 года",
  "AI_about": "Кирилл — инновационный центр IMAN.",
  "AI_text": "10+ лет опыта в инвестиционных банках (Goldman Sachs), и создании успешных финтех стартапов Силиконовой долины (Avant, Springlabs и др.).",
  "AI_text_second": "В IMAN Кирилл ответственен за внедрение новейших технологий в существующие продукты IMAN (AI/ML/Social Scoring/Blockchain/Smart Contracts/Cryptoassets).",
  "FA_about": "Он имеет +20 лет профессионального опыта в международных и внутренних сделках, привлечении заемных средств и капитала, а также опыт консультирования в сфере бизнеса в Центральной Азии, на Кавказе, в России, Монголии и Великобритании.",
  "FA_text": "Ёдгор в настоящее время является частным консультантом по стратегии и финансам, помогая частным предприятиям в построении и формулировании их корпоративных стратегий, внедрении корпоративного управления, развитии финансовых функций и сборе средств. Он также проводит персональные и групповые тренинги по вопросам стратегии, корпоративного управления и финансов для акционеров и высшего руководства компаний.",
  "FA_text_second": "Его опыт работы в качестве старшего консультанта также включает роли советника главы Агентства развития рынков капитала Узбекистана, советника председателя одного из крупнейших банков Узбекистана и члена комитета по аудиту в частном благотворительном фонде. До своей нынешней должности он 18 лет работал в PwC, где занимал ряд руководящих должностей, в том числе руководителя отдела консультационных услуг в Узбекистане, главой отдела слияний и поглощений в Евразии и главой отдела сделок в Азербайджане и Грузии.",
  "FA_aims": "",
  "aims": "Цели",
  "occupation": "Образование",
  "dowland": "Скачать",
  "checkbox_text": "Согласен с политикой конфиденциальности с гиперссылкой на политику конфиденциальности как в существующем сайте",
  "EDU": "Директор по развитию отношений с органами госуправления, стратегическому партнерству и образованию.",
  "EDU_about": "Суна ведет работу по взаимодействию с государственными структурами, а также отвечает за стратегическое партнёрство и образование в IMAN.",
  "EDU_text": "В роли международного политического консультанта, Суна работает с правительствами Центральной Азии, Великобритании и Ближнего Востока по вопросам устойчивого развития, социальных и институциональных реформ.",
  "EDU_text_second": "",
  "EDU_vizyon": "Компания IMAN как один из ключевых драйверов в развитии Исламских финансов в Узбекистане и способствование социально-экономическому развитию страны посредством справедливого распределения капитала и корпоративной социальной ответственности.",
  "EDU_aims": "",
  "PM": "Директор по образованию и стратегическим партнерствам.",
  "PM_about": "Опыт работы в международных организациях, в государственных учреждениях и в консалтинговых компаниях Центральной Азии по вопросам устойчивого развития, экологических и социальных гарантий и управления знаниями.",
  "PM_text": "В IMAN Индира ведет работы по реализации ряда программ в области образования и стратегического партнерства с соответствующими заинтересованными сторонами.",
  "PM_text_second": "",
  "PM_ocup": "Охрана окружающей среды и Гео-информационные системы, Магистратура по совместной программе Вагенинского Университета в Голландии и Ташкентского Института Инженеров Ирригации и Мелиорации Сельского Хозяйства.",
  "PM_vizyon": "Распространение концепции справедливой финансовой экосистемы в Узбекистане.",
  "PM_aims": "",
  "DJ": "Советник в области разработки продукта.",
  "DJ_about": "После получения образования в сфере создания технологичных продуктов, Джахонгир работал в качестве руководителя отдела разработки приложений таких компаний, как TAXI HAILING APP (Россия) и GROCERY DELIVERY SERVICE IN DUBAI (ОАЭ).",
  "DJ_text": "Также Джахонгир был руководителем отдела разработки технологичных продуктов в компании «Amazon». В настоящее время он является менеджером по разработке программного обеспечения Amazon Exports and Expansion.",
  "DJ_text_second": "В IMAN Джахонгир отвечает за улучшение и модернизацию восприятия продукта аудиторией.",
  "DJ_ocup": "Вестминстерский университет",
  "DJ_vizyon": "",
  "DJ_aims": "",
  "loading": "Загрузка. . .",
  "kapital": "Узбекистанский стартап IMAN, вышедший в финал Seedstars, закрывает сделку с американским инвестиционным фондом. О том, почему бизнес-модель проекта на основе исламских финансов привлекла внимание на мировом уровне, рассказал основатель компании Рустам Рахматов специально для",
  "itpark": "В ходе мероприятия гости ознакомились с деятельностью, которая будет проводиться в данном инкубационном центре, а также с перспективными проектами основателей таких стартап-проектов, как: «Iman», «Visit Uzbekistan» и «Media Design».",
  "azon": "Компания IMAN будет представлять Узбекистан в региональном финале самого крупного международного конкурса технологий Seedstars World Competition 2021. В апреле компания будет бороться за приз в размере $500,000 долларов США.",
  "profit_text": "4.5 млн UZS",
  "profit_text_second": "$ 2.1 млн",
  "become a partner": "Стать Партнером",
  "contact": "Контакты",
  "become millionaire": "Как стать миллионером будучи партнёром IMAN?",
  "calculation": "* Расчет основан на текущих курсах обмена USD:UZS",
  "about title 1": "Финансирование",
  "about text 1": "IMAN занимается финансированием прибыль-приносящих проектов офлайн, в точках продаж IMAN Pay.",
  "about title 2": "ПРИВЛЕЧЕНИЕ ИНВЕСТИЦИЙ",
  "about text 2": "IMAN Invest занимается привлечением инвестиций в проекты, которые показывают на сегодня в среднем 35% чистой прибыльности.",
  "about title 3": "РАСПРЕДЕЛЕНИЕ ПРИБЫЛИ",
  "about text 3": "Полученная прибыль разделяется между партнёром-инвестором и IMAN в отношении 90% к 10%, каждые 3 месяца, что эквивалентно ~25% годовых.",
  "justice principles": "Культура",
  "team": "Команда",
  "news": "Новости",
  "our investors": "Наши инвесторы",
  "partners": "Партнеры",
  "iman news": "IMAN в Новостях",
  "blog new text 1": "Интервью с  экс-специалистом Всемирного банка и основателем IMAN Invest",
  "blog new text 2": "IMAN представит Узбекистан на Seedstars World 2020/21",
  "blog new text 3": "Стартап из Узбекистана впервые вышел в мировой финал Seedstars",
  "blog new text 4": "От Узбекистана на Entrepreneurship World Cup вышло два стартапа.",
  "blog new text 5": "IMAN выиграл Seedstars Uzbekistan 2020",
  "blog new text 6": "IMAN вошел в глобальную карту Компаний Islamic Markets",
  "blog new text 7": "Фин-тех стартап из Узбекистана прошел региональный этап",
  "blog new text 8": "В Узбекистане определили победителей национального этапа EWC",
  "blog new text 9": "IMAN: как три инвестбанкира из Узбекистана придумали стартап для борьбы с экономическим неравенством и привлекли $2 млн инвестиций из США",
  "blog new text 10": "Узбекский стартап, прошедший в гранд-финал крупнейшего международного конкурса, оценили в $6 млн",
  "blog new text 11": "94 технологических стартапа с развивающихся рынков вышли на региональные соревнования Seedstars World Competition 2020",
  "blog new text 12": "IMAN ПРЕДСТАВИТ УЗБЕКИСТАН НА SEEDSTARS WORLD 2020/21",
  "blog new text 13": "Два проекта из Узбекистана получили путевку на мировой финал конкурса Entrepreneurship World Cup",
  "blog new text 14": "При Узбекском Государственном Университете Мировых Языков открылся инкубационный центр «Forsayt»!",
  "blog new text 15": "Объявлена компания, которая представит Узбекистан на международном конкурсе.",
  "blog new text 16": "IMAN представит Узбекистан на международном конкурсе",
  "blog new text 17": "Проекты IMAN, «Мехр оролни куткаради», «Меценат», а также «Келажак ёшлари», «Мехрли қуллар» и другие получили премию Тахсин.",
  "blog new text 18": "IMAN принимает участие в конференции Financial Times x SDG как один из самых перспективных проектов в Азии, меняя жизнь к лучшему",
  "blog new text 19": "Исламский финтех-стартап IMAN привлекает $1 млн начального капитала для поддержки расширения",
  "blog new text 20": "Криптовалюты падают, в то время как нефть и золото растут, а исламский финтех-стартап IMAN закрывает начальный раунд на 1 миллион долларов ",
  "blog new text 21": "Узбекский стартап «Купи сейчас, заплати потом» привлекает финансирование в размере 1 млн долларов ",
  "blog new text 22": "Казахстанские ангелы вложились в финтех-стартап халяльных инвестиций ",
  "blog new text 23": "   Стартап по исламским финансам в Узбекистане привлек финансирование в размере \n             1 млн  долларов ",
  "blog new text 24": "Узбекский финтех-стартап в сфере исламского финансирования завершает посевной раунд на $1 млн ",
  "invest review": "ОТЗЫВЫ ИНВЕСТОРОВ",
  "invest review name 1": "Нодирбек Юлдашев",
  "invest review position 1": "Руководитель отдела корпоративного развития Группы компаний AKFA, ACCA",
  "invest review text 1": "Я вложил в IMAN 165 млн сумов и собираюсь приумножить сумму вложений. Я уверен, что мои деньги в безопасности, благодаря профессиональному менеджменту компании.",
  "invest review name 2": "Дилшод Зуфаров",
  "invest review position 2": "CEO - Ассоциация венчурного капитала Узбекистана",
  "invest review text 2": "IMAN стремиться предоставить инвесторам возможность не только приумножить свое богатство в соответствии с принципами справедливых финансов, но и помочь людям в приобретении необходимых им товаров.",
  "invest review name 3": "Обиджон Илхомов",
  "invest review position 3": "Частный предприниматель",
  "invest review text 3": "Компания IMAN дала мне возможность инвестировать в соответствии с принципами моей религии, что очень ценно в наше время. Прибыль от вложенных мной 20 млн сум становится дозволенной, благодаря рискам, которые обусловлены принципами работы IMAN. ",
  "invest review name 4": "Барноев Фирдавс",
  "invest review position 4": "Архитектор-дизайнер",
  "invest review text 4": "Раньше я много слышал о ведении бизнеса по Мудараба и справедливом партнерстве и получении дохода таким способом. Затем, услышав о платформе www.imaninvest.com, я убедился, что эта компания единственная в Узбекистане и избрала верный путь. Я надеюсь, что мы еще долго продолжим наше партнерство.",
  "invest review name 5": "Анваров Исомиддин",
  "invest review position 5": "Мобильный Разработчик, Payme",
  "invest review text 5": "«Деньги «под матрасом» никому не приносят пользы, даже вам самому. Напротив, только обесцениваются. Мне очень понравилась бизнес-модель IMAN. Причина в том, что как инвестор вы зарабатываете деньги, помогая другим. Самое главное, платформа IMAN полностью соответствует принципам \"Исламских финансов\". С IMAN я чувствую, что делаю вклад в процветание общества.",
  "invest review name 6": "Тохиров Шахбоз",
  "invest review position 6": "iOS Разработчик, Fido-biznes",
  "invest review text 6": "В то время когда стало трудно найти надежные методы халяльного заработка и локальные банки не предлагают халяльные вклады, IMAN вышел на эту арену основываясь на принципах исламских финансов. IMAN за короткое время нашла свое достойное место на рынке, о чем также свидетельствует  ее участие в международных соревнованиях.",
  "high": "Высокая",
  "low": "Низкая",
  "medium": "Средняя",
  "Islamic Finance compliance": "Соответствие Исламским финансам",
  "Manage your money with an app": "Управляйте своими деньгами с приложения",
  "our partners": "НАШИ ПАРТНЕРЫ",
  "our partners header": "Партнеры",
  "partners title 1": "Налоговый консультант и аудитор PwC",
  "partners text 1": "Международная аудиторская и консалтинговая компания PwC (PricewaterhouseCoopers) предоставила нам налоговое заключение по инвестиционной деятельности IMAN",
  "partners title 2": "Юридический консультант Tethys Legal",
  "partners text 2": "От международной юридической фирмы \"Tethys\" мы получили юридическое заключение нашей деятельности по инвестиционной и торговой деятельности в рамках законодательства Республики Узбекистан.  ",
  "partners title 3": "Международный Юридический консультант Dentons",
  "partners text 3": "От международной юридической фирмы, “Dentons” мы получили юридическое заключение нашей деятельности по привлечению иностранного капитала в рамках английского права.",
  "partners title 4": "Партнёр по приёму платежей Payme",
  "partners text 4": "С самого начала работы нашим партнером в сфере онлайн-переводов являлась компания \"Payme\", а позже в качестве партнера присоединилась компания \"Global Solutions\".",
  "partners title 5": "Партнёр по предоставлению налоговых льгот IT-park",
  "partners text 5": "Мы являемся резидентами инновационного технического парка “IT Park”, поддерживающего деятельность развивающихся стартапов",
  "partners title 6": "Банк-партнер Ipoteka Bank",
  "partners text 6": "Банк-партнёр по приёму наличных платежей от инвесторов и покупателей IMAN и развивающий Исламские финансы вместе с нами, с наибольшим количеством пунктов по приёму наличных платежей.",
  "partners title 7": "Fargo",
  "partners text 7": "Такая крупная курьерская служба, как Fargo, является нашим партнером в сфере оказания услуг доставки товаров по всей Республике Узбекистан.",
  "partners title 8": "Торговые партнеры",
  "partners text 8": "Сегодня мы сотрудничаем с более 50 магазинами, занимающимся продажей электроники, МБТ и КБТ онлайн и офлайн.",
  "career": "Карьера",
  "footer title 1": "Группа компаний Iman Invest",
  "footer text 1 1": "Для более подробной информации по Казахстанской компании см. ",
  "footer text 1 2": "и по компании в Узбекистане см.",
  "footer text 1 3": "батафсил танишинг.",
  "footer text 1 4": "здесь",
  "footer title 2": "IMAN GROUP LTD – КАЗАХСТАН",
  "footer text 2": "Адрес: Мангилик Эл, корп. 55/18 С3.3, офис 251-252, г. Нур-Султан, Республика Казахстан<br/>Оговорка: IMAN GROUP LTD, зарегистрированная как частная компания МФЦА, рег. № 210440900113, действует в соответствии с законодательством Международного финансового центра «Астана», который предусматривает судебную систему общего права, основанную на нормах и принципах английского права. IMAN Group Ltd. является материнской компанией ООО «IMAN HALAL INVESTMENTS».",
  "footer title 3": "OOO «IMAN HALAL INVESTMENTS» – УЗБЕКИСТАН",
  "footer text 3": "Адрес: Республика Узбекистан, г. Ташкент, Лабзак 64а, Шайхантахурский район<br/>Оговорка: OOO «IMAN HALAL INVESTMENTS» зарегистрировано как общество с ограниченной ответственностью, рег. № 715673 и действует в соответствии с законодательством Республики Узбекистан. ООО IMAN HALAL INVESTMENTS выступает в качестве полного товарища в КТ «IMAN HALAL INVESTMENTS».",
  "footer title 4": "КТ «IMAN HALAL INVESTMENTS» – УЗБЕКИСТАН",
  "footer text 4": "Адрес: Республика Узбекистан, г. Ташкент, Мирабадский район, ул. Нукус, дом 29<br/>Оговорка: когда вы инвестируете средства в IMAN, вы становитесь вкладчиком в Коммандитном товариществе IMAN Halal Investments. Все основные решения КТ «IMAN HALAL INVESTMENTS» принимаются исключительно Полным товарищем и не могут быть оспорены вкладчиками в соответствии с Законом Республики Узбекистан от 06.12.2001 № 308-II «О хозяйственных товариществах».",
  "footer title 5": "Оговорка касательно инвестиционной деятельности:",
  "footer text 5": "Инвестиции, инвестиционные инструменты и инвестиционные продукты в IMAN подвержены рискам, поскольку стоимость ваших инвестиций может как снижаться, так и возрастать. Мы внимательно оцениваем риски и диверсифицируем ваши вложения.<br/>Вся информация, содержащаяся на нашем сайте, включая любые статистические данные, проценты, цифры, прогнозы и другие аналитические данные, предоставляется строго в целях дополнительного информирования инвесторов и не является индивидуальной инвестиционной рекомендацией. Все условия взаимоотношений между инвесторами и компанией будут указываться в соответствующих договорах/соглашениях, подписываемых сторонами в установленном порядке. Определение соответствия финансового инструмента либо операции вашим интересам, инвестиционным целям, инвестиционному горизонту и уровню допустимого риска является вашей задачей<br/>Пожалуйста, помните, что результат инвестирования в прошлом не определяет дохода в будущем. Различные типы инвестиций предполагают разную степень риска и доходности, и нет никаких гарантий, что будущие результаты любой конкретной инвестиции, инвестиционной стратегии или продукта, прямо или косвенно упомянутого на этом веб-сайте, будут прибыльными или равными любым соответствующим указанным историческим уровням эффективности.<br/>Ссылки на сторонние сайты предоставлены только для вашего удобства и не означают нашу поддержку.",
  "mission title 1": "Инвестируйте, покупайте и платите с принципами своей веры",
  "mission title 2": "3 продукта фундаментом которых, являются принципы “Исламских финансов”",
  "mission title 2 title 1": "IMAN Invest",
  "mission title 2 text 1": "Сервис доступных инвестиций и управления капиталом",
  "mission title 2 title 2": "IMAN Pay",
  "mission title 2 text 2": "Сервис, с помощью которого, покупатели могут приобрести товары в рассрочку",
  "mission title 2 title 3": "IMAN Marketplace",
  "mission title 2 text 3": "Онлайн  торговая площадка , на которой представлено свыше 10,000 товаров от одежды до недвижимости",
  "mission title 3": "Как это работает?",
  "mission title 3 title": "IMAN INVEST",
  "mission title 3 text": "Сервис доступных инвестиций и управления капиталом, где наши партнеры из любой точки мира получают доступ к прозрачной и удобной платформе для инвестиций от 1 000 000 сум и возможность улучшить свое благосостояние согласно принципам Исламских Финансов.",
  "mission download btn": "Cкачать Приложение",
  "mission how btn": "Как Это Работает?",
  "mission title 4": "IMAN Pay",
  "mission title 4 text": "Сервис, где покупатели могут приобрести товары и услуги в рассрочку. На сегодняшний день сервисом можно воспользоваться только в городе Ташкент.",
  "mission title 5": "IMAN Marketplace ",
  "mission title 5 text": "Онлайн торговая площадка, на которой  представлено свыше 10,000 товаров от различных онлайн и офлайн магазинов. Здесь также представлены различные товары, начиная от одежды и бытовой техники, заканчивая недвижимостью и автомобилями, которые можно будет купить в рассрочку через сервис IMAN Pay.",
  "mission title 6": "Стать инвестором",
  "mission title 6 text": "«IMAN – это концепция, построенная на принципах справедливости и прозрачности, согласно нерушимым правилам справедливых финансов»",
  "mission start investing": "Инвестировать",
  "mission watch video": "Смотреть Видео",
  "reports page title": "<strong>Совет Справедливости финансов</strong> и устойчивого развития – это орган, который следит за соблюдением принципов этичности и честности. В IMAN любое решение относительно бизнес-процессов, должно пройти через данный совет.",
  "principles doctor Ziyaad": "Доктор Зияд Мохамед",
  "principles Xondamir": "Хондамир Нусратходжаев",
  "principles sertificate title": "О сертификате соответствия принципам",
  "principles sertificate text": " Фетва является решением по какому-либо вопросу, выносимое <br/> учеными, основанное на принципах Ислама и Исламской <br/> Юридической Практики.",
  "blog new text1": "94 технологических стартапа с развивающихся рынков вышли на региональные соревнования Seedstars World Competition 2020",
  "Rustam Rahmatov": "Рустам Рахматов",
  "Timur Khodjaev": "Тимур Ходжаев",
  "Rustam Shamuradov": "Рустам Шамурадов",
  "Dr Ziyaad Mahomed": "Доктор Зияд Мохамед",
  "Hondamir Nusrathujaev": "Хондамир Нусратхужаев",
  "Timur Salikhbaev": "Тимур Салихбаев",
  "Dilshod Tairov": "Дилшод Таиров",
  "Arjun Batra": "Аржун Батра",
  "A.J. Davidson": "А. Ж. Дэвидсон",
  "Izzat Shukurov": "Иззат Шукуров",
  "Abdullo Hidoyatov": "Абдулло Ҳидоятов",
  "Kirill Sevastyanenko": "Кирилл Севастяненко",
  "Mark Zubov": "Марк Зубов",
  "Yodgor Gafurov": "Ёдгор Гафуров",
  "Suna Park": "Суна Парк",
  "Indira Akramova": "Индира Акрамова",
  "Djakhongir Makhamov": "Жаҳонгир Махкамов",
  "vizyon": "Видение",
  "Education": "Образование",
  "Rustam Rahmatov vision": "Распространение «Справедливых» и «Честных» финансов в Узбекистане",
  "Rustam Rahmatov ocupation": "Оксфордский университет Брукса, кандидат ACCA",
  "Timur Khodjaev vision": "Становление IMAN лидером на рынке потребкредитования Узбекистана",
  "Timur Khodjaev ocupation": "Высшая Школа Бизнеса,  Национальный  Исследовательский университет “Высшая Школа Экономики”",
  "Rustam Shamuradov vision": "Занять более половины рынка рассрочек в Центральной Азии, путем распространения Исламских Финансов",
  "Rustam Shamuradov ocupation": "Национальный универститет Узбекистана, Универститет мировой экономики и дипломатии",
  "Dr Ziyaad Mahomed vision": "Становление IMAN одним из рычагов развития Исламских финансов",
  "Dr Ziyaad Mahomed ocupation": "PhD в Исламских финансах, INCIEF, Anglia Ruskin University",
  "Nusrathujaev vision": "",
  "Hondamir Nusrathujaev ocupation": "Ташкентский государственный экономический университет (Нархоз)",
  "Timur Salikhbaev vision": "",
  "Timur Salikhbaev ocupation": "Waseda University (Япония), Ташкентский Государственный Юридический Университет",
  "Arjun Batra vision": "Представить ИМАН как самую технологичную и передовую инвестиционную платформу до конца 2023 года",
  "Arjun Batra ocupation": "Университет Лиги Плюща — Wharton School в Области Финансов",
  "Izzat Shukurov vision": "",
  "Izzat Shukurov ocupation": "Newcastle University",
  "Kirill Sevastyanenko ocupation": "Stanford University (Data Mining) Carnegie Mellon University (Soft Engineering), Университет им. Ломоносова (Дискретная математика)",
  "Mark Zubov vision": "Выход IMAN на рынки Ближнего Востока, Европы и Азии",
  "Mark Zubov ocupation": "Универститет  St Francis",
  "Suna Park ocupation": "Richmond University (BA International Relations  cum laude), London School of Economics and Political Science (LSE, MSc Global Politics)",
  "language": "Язык",
  "what iman": "Что такое IMAN?",
  "what iman text": "IMAN — это искренняя вера в убеждение, что всё происходящее исходит от Всевышнего. IMAN INVEST — это приложение для увеличения благосостояния людей на основе благородной торговли и справедливого партнёрства и перераспределения капитала из развитых стран в развивающиеся.",
  "iman-privacy": "© 2018-2022. IMAN Group Ltd. | Все права защищены.",
  "ETF / S&P 500": "ETF / S&P 500",
  "culture title": "НАША КУЛЬТУРА",
  "culture text": "“Наша миссия - демократизировать доступ к справедливым и прозрачным финансовым продуктам, чтобы вы и остальной мир могли достичь финансовой свободы и интеграции. Мы создали IMAN, чтобы предоставить экономическую свободу миллиардам людей, и мы всегда ищем новые таланты.”",
  "culture about title 1": "Команда",
  "culture about text 1": "<strong>У нас был отличный старт, но впереди огромный объем работы.</strong> Успешный старт IMAN является результатом 2-летней работы основателей и советников. Теперь - всё в руках нашей команды.",
  "culture about text 2": "<strong>Мы как профессиональная спортивная команда.</strong><br/>Мы нанимаем, развиваем и удерживаем только элитных спортсменов и размещаем их в нужных местах для победы. Мы намеренно выбираем меньшую команду блестящих людей, а не большую команду с некоторыми средними игроками. Мы определяем блестящих людей как тех, кто может самостоятельно определять правильные цели, самостоятельно их достигать и пересматривать стандарты по мере их достижения.",
  "culture about title 2": "Принципы",
  "culture about text 2 1": "<strong>Клиент в первую очередь</strong><br/> Мы знаем, что просто обогнать конкурентов будет недостаточно - мы должны обогнать всех наших клиентов. Для покупателей мы хотим, чтобы их опыт был максимально безупречным, за гранью их воображения. Инвесторам мы должны предложить инвестиционные продукты еще до того, как они их рассмотрят. Для наших продавцов мы должны поддерживать способы торговли, которые еще не существуют, потому что они все еще внедряются. Мы должны оставаться на шаг впереди, чтобы предоставить нашим продавцам, покупателям и инвесторам исключительный опыт. Мы видим и чувствуем влияние нашей работы, поскольку все больше и больше людей обретают финансовую свободу, а розничные торговцы растут по всему миру.",
  "culture about text 2 2": "",
  "culture about text 3 1": "<strong>10-кратное мышление</strong><br/>Нам не интересен статус-кво. Мы бросаем вызов нормам человеческих возможностей и никогда не довольствуемся средними показателями. Мы планируем 10-кратные улучшения, не 10%-ные.Мы верим, что возможно почти все. Мы всегда находимся в режиме запуска, всегда строим - это всегда 1-й день. Мы переопределяем ожидания, мы разрушаем отрасли, мы изобретаем - нет никаких ограничений, вот кто мы такие. Мы никогда не соглашаемся на то, чтобы быть ниже 1-го места во всем, что мы делаем.Будь то продукт, рынок или внутренние функции, такие как подбор персонала, люди или финансы. Быть посредственностью - это не вариант-никогда не соглашаться-это образ жизни, который мы выбираем.",
  "culture about text 4 1": "<strong>Нацеленность на результат</strong><br/>Мы всегда пробиваемся вперед! Мы давно перестали слушать оправдания - нас волнуют результаты. Мы верим, что выдержка, решительность, мастерство, сообразительность и смелость могут пробиться почти через любую стену. Мы верим, что люди с характером и желанием быть успешными будут учиться и адаптироваться к постоянно меняющимся условиям конкурентного мира. Мы хотим, чтобы эти люди были в команде нашей мечты.",
  "culture about text 5 1": "<strong>Смарт</strong><br/>Мы считаем, что важность высокой трудовой этики недооценивается. Люди, которые постоянно используют больше умных часов, в долгосрочной перспективе значительно превосходят своих сверстников. Мы думаем о затраченных часах так же, как об эффекте сложного процента (самой мощной силе во Вселенной по Эйнштейну). Мы инвестируем больше и больше своего времени каждую неделю, так как знаем, что через 5 лет результат будет значительно выше. Люди, которые боятся часов, почти никогда не добиваются успеха. При этом мы не работаем без приоритетов. Мы всегда инвестируем свое время и ресурсы в проекты с высокой доходностью и низкими рисками.",
  "culture about text 6 1": "<strong>Последовательность</strong><br/>Мы признаем, что маркетинг может быть дешевым, но доверие становится все более дорогим, и его необходимо заслужить. Мы понимаем, что каждое сообщение или действие, которое мы предпринимаем, представляет наш бренд, представляет нашу команду, представляет наши ценности.",
  "culture about text 6 2": "<strong>Разнообразие</strong><br/>Часть нашей культуры - это отсутствие дискриминации на любом уровне и терпимость по отношению к различиям в людях. Мы должны стремиться поощрять и приветствовать разнообразие культур и разнообразие мыслей.",
  "culture about text 7 1": "<strong>Гибкость</strong><br/>Мы гибкие. Мы быстро принимаем решения и тестируем разные гипотезы на реальном рынке. Мы знаем, что метод A/B тестирования и быстрых итераций влечет к большим результатам, нежели долгое и тщательное планирование.",
  "culture about text 7 2": "<strong>И, самое главное, долгосрочная направленность</strong><br/>Мы думаем о долгосрочной перспективе и не жертвуем долгосрочной ценностью ради краткосрочных результатов.",
  "culture about title 8": "Атмосфера",
  "culture about text 8 1": "<strong>Личное развитие</strong><br/>У нас нет ни одного лишнего человека в команде. Каждый из нас - профессионал своего дела. Наши люди имеют разное образование и имеют опыт работы в области инженерии, дизайна, банковского дела, финансов, финансовых технологий, государственного управления, образования и т. д. Если вам интересно создание продуктов, запуск стартапов, инвестиции или мировая экономика, у вас будут эксперты, у которых можно поучиться. И они хотят учиться у вас. Каждую неделю один из нас проводит тренинг всей команде по своей области.",
  "culture about text 9 1": "<strong>Опционы</strong><br/>IMAN обязан своим успехом и ростом своим людям. Вот почему мы предлагаем почти всем нашим сотрудникам долю в компании. Именно так Google, Facebook, Amazon создали множество миллионеров среди своих сотрудников, и именно этого мы намерены достичь в IMAN.",
  "culture about text 9 2": "<strong>Неограниченный потенциал.</strong><br/>Мы решаем глобальную проблему в 1 триллион долларов. У нас плоская структура, и мы не ценим иерархию. В IMAN логика, разум и здравый смысл берут верх в принятии решений. Вот почему мы готовы возложить огромную ответственность на наших сотрудников на любом этапе их карьеры, если они продемонстрируют правильные способности, чтобы работать вместе с ними.",
  "career title": "Присоединяйся к людям, которые строют 1-ое в мире приложение для справедливых финансов.",
  "career text": "Для рассмотрения вашей кандидатуры, направьте ваше мотивационное письмо и CV на почту <a href='mailto: hr@iman.uz'><strong>hr@iman.uz</strong></a>",
  "career about text": "Успешный старт IMAN является результатом 2-х летней работы основателей и советников. Теперь - всё в руках нашей команды.",
  "career about button": "Погрузитесь глубже в нашу культуру",
  "app-text": "Инвестиции, вдохновленные верой",
  "footer-section-text": "Наша служба поддержки инвесторов всегда ответят на ваши вопросы с понедельника по субботу (09:00-18:00, GMT+5)",
  "footer-text-3": "Учредительный договор",
  "policy-title": "ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «IMAN HALAL INVESTMENTS»",
  "policy-desc": "публикует Публичную оферту с целью привлечения лиц в состав участников Коммандитного товарищества «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO» ",
  "terms-and-definitions": "ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ",
  "terms-title": "Настоящая Политика обработки и конфиденциальности персональной информации электронной платформы IMAN является официальным документом Коммандитного товарищества «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO».",
  "tashkent-city": "г. Ташкент",
  "terms-date": "«04» апреля 2020 г.",
  "term-1-1": "В настоящей обработки и конфиденциальности персональной информации электронной платформы IMAN, если контекст не требует иного, нижеприведенные термины имеют следующие значения и являются ее составной неотъемлемой частью: ",
  "term-1-2": "Публичная оферта",
  "term-1-3": " - опубликованное на Платформе IMAN Invest ",
  "term-1-4": "(www.imaninvest.com) ",
  "term-1-5": "адресованное неопределенному кругу лиц, публичное предложение ООО «IMAN HALAL INVESTMENTS», о заключении с ним Соглашения «О вступлении инвестора в коммандитное товарищество», способом и на условиях, содержащихся в Публичной оферте.",
  "term-1-6": "Полный товарищ",
  "term-1-7": " - Общество с ограниченной ответственностью «IMAN HALAL INVESTMENTS», зарегистрированное в соответствии с законодательством Республики Узбекистан (свидетельство о регистрации от 24 апреля 2019 года за № 715673, ИНН: 306364721, ОКЭД: 47990, р/с: 2020 8000 2050 6546 5001, в АО «ANOR BANK», МФО: 01183), расположенное по адресу: Республика Узбекистан, г. Ташкент, Шайхантохурский район, улица Лабзак, дом 64-а, являющееся единственным полным товарищем в Коммандитном товариществе «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO».;",
  "term-1-8": "Инвестор",
  "term-1-9": " - любое в полном объеме дееспособное физическое лицо (резидент или нерезидент Республики Узбекистан), совершившее полный и безоговорочный акцепт Публичной оферты, на указанных в ней условиях.",
  "term-1-10": "Товарищество",
  "term-1-11": " - Коммандитное товарищество «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO», зарегистрированное в соответствии с законодательством Республики Узбекистан (свидетельство о регистрации от 13 февраля 2020 года за № 814296, ИНН: 307128450, ОКЭД: 47190,  SWIFT: UZHOUZ22, МФО01017 р/c сумовой: 2020 8000 2051 8157 4001, р/c валютный (доллары США) 2020 8840 9051 8157 4003, р/c валютный (рос. рубли) 2020 8643 8051 8157 4002) в Яккасарайском филиале АКИБ «Ипотека-Банк»), расположенное по адресу: Республика Узбекистан, г. Ташкент, Мирабадский район, ул. Нукус, дом 29;",
  "term-1-12": "Сделка",
  "term-1-13": " - заключаемое между Полным товарищем и Инвестором на условиях, указанных в настоящей Публичной оферте, Соглашение «О вступлении инвестора в коммандитное товарищество». В результате заключения Сделки Инвестор вступает в состав участников Товарищества в качестве Коммандитиста и осуществляет участие в Товариществе на условиях, указанных в Публичной оферте и Учредительном договоре Товарищества.",
  "term-1-14": "Коммандитист",
  "term-1-15": " - определенная законодательством форма участия в коммандитном товариществе - участник Товарищества, который не участвует в управлении, ведении дел Товарищества и не принимает участия в осуществлении Товариществом предпринимательской деятельности. ",
  "term-1-16": "Акцепт ",
  "term-1-16-1": " - полный и безоговорочный ответ лица, которому адресована Публичная оферта, о ее принятии, совершенный путем выполнения конклюдентных действий, указанных в Публичной оферте. ",
  "term-1-17": "Сторона или Стороны",
  "term-1-17-1": " - Полный товарищ или Инвестор в зависимости от контекста, или Полный товарищ и Инвестор соответственно.",
  "term-1-18": "Платформа IMAN Invest",
  "term-1-18-1": " - электронная платформа IMAN Invest (расположенная на сайте по интернет адресу www.imaninvest.com и в мобильном приложении IMAN Invest, доступном дляскачивания в Google Market и App Store), посредством которой могут осуществляться предусмотренные настоящей Публичной офертой действия, касающиеся вступления, участия и выхода Инвесторов из Товарищества.",
  "term-1-19": "Срок  участия",
  "term-1-19-1": "- предполагаемый срок участия Инвестора в Товариществе, выбранный Инвестором при совершении действий, необходимых для Акцепта. Срок участия не ограничивает право Инвестора на выход из Товарищества до его истечения, как и не обязывает его выйти из Товарищества после его истечения. Выбранный Инвестором Срок участия применяется Полным товарищем при расчете распределения прибыли Товарищества и при расчете стоимости, выплачиваемой Инвестору при выходе из Товарищества.  ",
  "term-1-20": "IRR-резерв",
  "term-1-20-1": " - резервный фонд Товарищества, предназначенный для покрытия убытков Товарищества, которые могут возникнуть при осуществленнии Товариществом торговой деятельности, формирующийся путем отчислений от чистой прибыли Товарищества, предназначенной для распределения между его участниками (дивидендов).",
  "term-1-21": "Учредительный договор",
  "term-1-21-1": " - утвержденный решением Полного товарища и зарегистрированный в установленном порядке учредительный документ Товарищества. ",
  "term-2-title": "ОБЩИЕ ПОЛОЖЕНИЯ",
  "term-2-1": "Настоящая Публичная оферта является официальным публичным документом, Общества с ограниченной ответственностью «IMAN HALAL INVESTMENTS», адресованным неопределенному кругу лиц с целью заключить Сделку на условиях, указанных в Публичной оферте.",
  "term-2-2": "Публичная оферта разработана в соответствии с Гражданским кодексом Республики Узбекистан, Законом Республики Узбекистан от 06.12.2001г. № 308-II «О хозяйственных товариществах», Учредительным договором Товарищества и регламентирует порядок вступления Инвестора в состав участников Товарищества.",
  "term-2-3": "Положения настоящей Публичной оферты применяются к правоотношениям Сторон, возникающим из Сделки. ",
  "term-2-4": "Помимо условий настоящей Публичной оферты к отношениям, касающимся вступления Инвестора в Товарищество, его участия в Товариществе и выхода из Товарищества, также применяются положения Учредительного договора Товарищества, Закона «О хозяйственных товариществах» и других нормативно-правовых актов Республики Узбекистан. ",
  "term-2-5": "Срок действия Публичной оферты не ограничен. Действие настоящей Публичной оферты может быть в любое время приостановлено либо прекращено Полным товарищем по его собственному усмотрению, путем опубликования соответствующего уведомления на Платформе IMAN Invest. При этом Сделки, заключенные до момента опубликования уведомления сохраняют свою силу. ",
  "term-2-6": "Полный товарищ имеет право в одностороннем порядке вносить изменения в Публичную оферту без предварительного уведомления Инвесторов и других лиц. <br/><span class='tab'> Инвесторы уведомляются о внесенных изменениях и дополнениях в Публичную оферту путем опубликования соответствующих уведомлений на Платформе IMAN Invest. </span><br/><span class='tab'> Одностороннее внесение Полным товарищем изменений и дополнений к Публичную оферту, посредством Платформы IMAN Invest, осуществляется в порядке, предусмотренном Учредительным договором.</span>",
  "term-3-title": "УСЛОВИЯ АКЦЕПТА",
  "term-3-1": "Для заключения Сделки, лицо которому адресована Публичная оферта, должно совершить следующие конклюдентные действия:",
  "term-3-1-1": "<strong>Подать заявку на заключение Сделки.</strong> Подача заявки осуществляется путем заполнения соответствующей формы на Платформе IMAN Invest (с указанием номера и даты Публичной оферты, Ф.И.О., серия и номер паспорта). ",
  "term-3-1-2": "<strong>Выбрать Срок участия.</strong> Выбор Срока участия осуществляется Инвестором путем заполнения соответствующей формы на Платформе IMAN Invest. Выбор Срока участия осуществлется по усмотрению Инвестора, исходя из сроков, предусмотренных на Платформе IMAN Invest.<br/>\tВыбранный Инвестором Срок участия применяется Полным товарищем при расчете распределения прибыли Товарищества и при рассчете стоимости, выплачиваемой Инвестору при выходе из Товарищества.",
  "term-3-1-3": "<strong> Внести вклад в уставной фонд Товарищества.</strong> Внесение вклада в уставной фонд осуществляется денежными средствами* в национальной валюте Республики Узбекистан (сум) или в иностранной валюте путем перевода на банковский счет Товарищества по реквизитам (КТ «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO», ИНН: 307128450, <br/>\t<strong>р/c сумовой:</strong> 2020 8000 2051 8157 4001, <br/>\t<strong>р/c доллары США:</strong> 2020 8840 9051 8157 4003 , <br/>\t<strong>р/c евро:</strong> 2020 8978 9051 8157 4001 , <br/>\t<strong>р/c рос. рубли:</strong> 2020 8643 8051 8157 4002 ,  <br/>\t<strong>в Яккасарайском филиале АКИБ «Ипотека-Банк» МФО 01017, SWIFT: UZHOUZ22 (Адрес банка: г. Ташкент, Яккасарайский район, ул. Усмон Носир, д 61), на следующих условиях:</strong> <br/>\t    •  Сумма и валюта вклада в уставной фонд определяется по усмотрению Инвестора. При внесении суммы вклада в иностранной валюте, сумма вклада подлежит перерасчету в национальную валюту Республики Узбекистан (сум) по курсу Центрального Республики Узбекистан на дату поступления денежных средств на счет Товарищества. <br/>\t •  общая сумма вклада в уставной фонд является совокупностью сумм, поступивших на счет Товарищества в течение срока внесения дополнительных вкладов, указанного в пункте 3.2. Публичной оферты, и определяется Полным товарищем на основании банковских выписок за соответствующий период. <br/>\t<strong><i>* При необходимости, по письменному согласованию с Полным товарищем, внесение вклада в уставной фонд также можно осуществить неденежным вкладом (имущество, ценные бумаги, другие вещи или имущественные права либо иные отчуждаемые права, имеющие денежную оценку). Денежная оценка неденежного вклада в уставный фонд Товарищества утверждается Полным товарищем на основании акта независимой оценочной организации и под надзором Шариатского совета.</strong></i> ",
  "term-3-1-4": "<strong>Пройти удаленную идентификацию через Платформу IMAN Invest.</strong> Идентификация осуществляется с использованием идентификационных документов Инвестора (паспорта или ID-карты), где указаны Ф.И.О., дата рождения, номер, дата и место выдачи и срок действия паспорта, а также действующая постоянная прописка.",
  "term-3-2": "Выполнение всех действий, указанных в пунктах 3.1.1. – 3.1.4. Публичной оферты должно быть осуществлено непосредственно лицом, совершающим Акцепт. Перевод суммы вклада в уставной фонд должен быть осуществлен со счета или банковской платежной карты, принадлежащих лицу, совершающему Акцепт (открытых на его имя) либо путем внесения денежных средств в кассу банка для пополнения уставного фонда Товарищества.",
  "term-3-3": "Срок внесения вкладов в уставной фонд Товарищества: в любой день (включительно) каждого календарного месяца.<br/>\tВ случаях задержки направления скан-копии паспорта (п. 3.1.4.) и (или) информации, необходимой для подачи заявки (п. 3.1.1.), совершение акцепта откладывается до даты их направления.",
  "term-3-4": "Для совершения полного и безоговорочного Акцепта необходимо выполнить все действия, указанные в пунктах 3.1.1. – 3.1.4., 3.2. Публичной оферты.<br/>\tМоментом заключения Сделки является момент окончательного выполнения всех действий, в соответствии с пунктами 3.1.1. – 3.1.4., 3.2. Публичной оферты. ",
  "term-3-5": "Выполнение действий, указанных в Публичной оферте, означает ознакомление и принятие Инвестором всех ее условий без каких-либо исключений и/или оговорок, а также подтверждением, что представленная им информация является достоверной и подлинной.<br/>\tСовершая Акцепт, Инвестор также подтверждает, что ознакомлен и согласен с условиями Учредительного договора Товарищества (Учредительный договор доступен для ознакомления на Платформе IMAN Invest).",
  "term-3-6": "Путем совершения Акцепта Инвестор в соответствии с требованиями Закона Республики Узбекистан от 06.12.2001г. № 308-II «О хозяйственных товариществах» выражает свое заявление о принятии в Товарищество в качестве Коммандитиста и внесении вклада в уставной фонд Товарищества на условиях, указанных в Публичной оферте.",
  "term-4-title": "ПРЕДМЕТ СДЕЛКИ И УСЛОВИЯ ВСТУПЛЕНИЯ В ТОВАРИЩЕСТВО",
  "term-4-1": "На условиях, указанных в Публичной оферте, Полный товарищ принимает Инвестора в состав участников Товарищества, а Инвестор вступает в Товарищество в качестве Коммандитиста.",
  "term-4-2": "Принятие Инвестора в состав участников Товарищества осуществляется путем внесения изменений в Учредительный договор Товарищества и его перерегистрации в порядке, установленном законодательством. ",
  "term-4-3": "Полный товарищ подводит итоги внесения вкладов в уставной фонд, принимает решение о внесении изменений в Учредительный договор Товарищества (связанных с изменением состава участников и увеличением уставного фонда) и осуществляет перерегистрацию Учредительного договора с 01 по 10 число месяца, следующего за месяцем, в течение которого Инвестором был совершен Акцепт. <br>\tПри этом перерегистрация Учредительного договора осуществляется на основании данных бухгалтерии Товарищества в отношении вкладов в уставной фонд, поступивших на расчетный счет Товарищества, в предыдущем календарном месяце. <br/> При этом перерегистрация Учредительного договора осуществляется на основании данных бухгалтерии Товарищества в отношении вкладов в уставной фонд, поступивших на расчетный счет Товарищества, в предыдущем календарном месяце. ",
  "term-4-4": "Датой вступления Инвестора в состав участников Товарищества является дата перерегистрации Учредительного договора Товарищества. После перерегистрации Учредительного договора Инвестор получает долю в уставном фонде Товарищества. ",
  "term-4-5": "Не позднее 5 (пяти) рабочих с даты перерегистрации Учредительного договора Товарищества, Инвестору будет направлено Свидетельство об участии, подтверждающее принятие Инвестора в состав участников Товарищества. В Свидетельстве об участии указываются размер вклада и доли в уставном фонде Товарищества. ",
  "term-4-6": "Размер доли, получаемой Инвестором, должен в процентном соотношении соответствовать его вкладу в уставной фонд Товарищества. Размер доли будет определен после подведения итогов внесения вкладов, принятия решения о внесении изменений в Учредительный договор Товарищества и осуществления его перерегистрации.",
  "term-4-7": "Управление и ведение дел Товарищества осуществляется Полным товарищем самостоятельно. Полный товарищ вправе по своему усмотрению в любое время вносить изменения в Учредительный договор Товарищества. Инвестор не вправе участвовать в управлении и ведении дел Товарищества, выступать от его имени иначе, как по доверенности.<br/>\tВ соответствии со ст. 29 Закона РУз «О хозяйственных товариществах»: Инвестор не вправе оспаривать действия Полного товарища по управлению и ведению дел Товарищества.<br/>\tПри этом Инвестор может обратится в Шариатский совет по вопросам нарушения правил Шариа.",
  "term-4-8": "При управлении и ведении дел Товарищества Полный товарищ по своему усмотрению, самостоятельно определяет основные направления деятельности Товарищества и порядок её осуществлния. При осуществлении Товариществом своей деятельности Полный товарищ и/или Товарищество вправе самостоятельно определять цены товаров (работ, услуг) проекты (бизнес-проекты и/или социальные проекты), в которых участвует Товарищество, а также доходность и рентабельность данных проектов. По усмотрению Полного товарища и/или Товарищества некоторые проекты могут быть профинансированы по ставкам ниже рыночных и/или безвозмездно. Инвестор осведомлен и согласен с тем, что участие Товарищества в таких проектах осуществляется с учетом получения пониженной прибыли и/или без получения прибыли. ",
  "term-5-title": "УСЛОВИЯ РАСПРЕДЕЛЕНИЯ ПРИБЫЛИ И УБЫТКОВ ТОВАРИЩЕСТВА, IRR-РЕЗЕРВ",
  "term-5-1": "Распределение прибыли Товарищества входит в компетенцию Полного товарища и осуществляется по решению Полного товарища.",
  "term-5-2": "Прибыль Товарищества распределяется между его участниками в следующем порядке:  <br/>\tРаспределение прибыли Товарищества происходит согласно долям Коммандитистов в уставном фонде Товарищества (согласно закону) за вычетом доли участия в прибыли Полного товарища. Участие Полного товарища равняется разнице между 100% и участием Коммандитиста. Доля в разделении прибыли Коммандитиста зависит от суммы и срока, которые выбирает Коммандитист в Платформе IMAN Invest до пополнения своего счёта. Формула определения участия Коммандитиста в прибыли:<br/> <br/>\t(((Σ(В) – MinB)/MinB) * Spremium%) + (((T – MinT)/3) * Tpremium%) + MShare, где <br/> <br/>\tΣ(В) – Сумма вкладов в уставной фонд, Коммандитистом <br/>\tMinB– Минимальная сумма вклада в уставной фонд, запрограммированная платформой <br/>\tT – Последний выбранный (обновленный) Коммандитистом Срок участия <br/>\tМinT – Минимальный Срок участи в уставной фонд, заданный системой  <br/>\tMShare — это минимальная доля участия в прибыли.  <br/>\t <br/>\tНапример, если Коммандитист инвестирует 1 млн. сум на 12 месяцев (и это в системе задано как стандартные условия партнёрства), то при этом сценарии Коммандитист получает 90% от полученной накопленной прибыли, а Полный товарищ получает 10%. Дополнительные вклады и сроки вознаграждаются в виде 2х премий: <br/>\t1) SPremium — это дополнительный процент в виде дополнительного участия в прибыли за счёт суммы инвестиции.<br/>\tЗа каждую дополнительную сумму пополнений уставного фонда (больше минимальной), Коммандитист получает первый дополнительный процент (Size Premium) дополнительного участия в прибыли (в %). При этом, максимальное участие в прибыли от партнёрства для Коммандитиста составляет 99%, а для Полного товарища минимальным участием в прибыли является 1%. <br/>\t2) Tpremium - это дополнительный процент участия в прибыли за счёт срока инвестиции. <br/>\tЗа каждую дополнительную сумму сроков в партнёрстве (больше минимального) Коммандитист получает второй дополнительный процент (Term Premium) дополнительного участия в прибыли (в %). При этом, максимальное участие в прибыли от партнёрства для Коммандитиста составляет 99%, а для Полного товарища минимальным участием в прибыли является 1%.",
  "term-5-3": "При досрочном выходе Коммандитиста из товарищества, т.е. до окончания срока инвестиции, которую выбрал Коммандитист на платформе IMAN Invest, прибыль Коммандитиста за последний месяц участия в товариществе определяется согласно следующей формуле участия в прибыли Коммандитиста:</br>\t(FactT/T)^2 + MShare2, где<br>\tT – Последний выбранный (обновленный) Коммандитистом Срок участия</br>\tFactT – Фактический Срок участия Коммандитиста</br>\tMShare2 — это минимальная доля участия в прибыли в случае досрочного выхода Коммандитиста из Товарищества.</br>\t",
  "term-5-4": "Прибыль Товарищества, предназначенная для распределения между его Коммандитистами (дивиденды), будет направлена на увеличение уставного фонда Товарищества. <br/> При этом в течение 2 (второго) месяца (февраль, май, август, ноябрь) каждого календарного квартала Инвестор, участвующий в Товариществе в качестве Коммандитиста, вправе выбрать порядок использования (направления) причитающейся ему части прибыли Товарищества: <br/>\t- направить причитающуюся ему прибыль (или её часть) на увеличение уставного фонда Товарищества (в качестве своего дополнительного вклада); или<br/>\t- получить причитающуюся ему прибыль (или её часть) в виде дивидендов;<br/>Для этого Инвестор должен заранее (до распределения прибыли) подать в Товарищество соответствующее заявление.<br/>В случае неподачи заявления, причитающаяся Инвестору прибыль (дивиденды) будет направлена на увеличение уставного фонда Товарищества (в качестве дополнительного вклада Инвестора).<br/>При направлении прибыли на увеличение уставного фонда Товарищества изменяются размеры долей участников Товарищества. <br/>Получение прибыли и/или её направление на увеличение уставного фонда Товарищества осуществляется после удержания сумм налога в соответствии с требованиями законодательства.",
  "term-5-5": "После осуществления перерегситарции Учредительного договора Товарищества в связи с увеличением уставного фонда Товарищества Инвестору будет направлено обновленное Свидетельство об участии с указанием измененных размера вклада и доли в уставном фонде Товарищества.",
  "term-5-6": "Убытки Товарищества распределяются между его участниками пропорционально их долям в уставном фонде Товарищества. <br/> Инвестор несет риск убытков только в пределах осуществленных инвестиций (в пределах сумм внесенного вклада в уставной фонд Товарищества, согласно пунктам 3.1.3., 5.4. Публичной оферты).",
  "term-5-7-1": "В Товариществе создается резервный фонд обесценения активов (IRR-резерв). Резерв обесценения предназначен для покрытия убытков Товарищества, которые могут возникнуть при осуществленнии Товариществом торговой деятельности (в случаях неисполнения или ненадлежащего исполнения покупателями своих обязательств по договорам купли-продажи). ",
  "term-5-7-2": "Данный резерв формируется путем ежемесячных отчислений от чистой прибыли Товарищества (после распределения прибыли Полному товарищу, но до распределения прибыли Коммандитистам) до достижения им установленного размера в соответствии с п. 5.7.1. настоящей Публичной оферты.",
  "term-6-title": "УСЛОВИЯ ВЫХОДА ИЗ ТОВАРИЩЕСТВА",
  "term-6-1": "Инвестор вправе выйти из Товарищества в любое время при этом письменно уведомив Товарищество. Отказ от участия в Товариществе должен быть заявлен не менее чем за 3 (три) месяца до фактического выхода из Товарищества.",
  "term-6-2": "Инвестору, выбывающему из Товарищества, выплачивается стоимость части имущества Товарищества соответствующая его доле в уставном фонде Товарищества согласно балансовой стоимости от чистых активов на дату последнего отчетного периода, определяемая согласно формуле, указанной в п. 6.3 и согласно п. 6.4.",
  "term-6-3": "Стоимость активов равняется Первоначальному Вкладу в уставной фонд (X) + (прибыли товарищества (Y) * Стоимость доли инвестора (%) * Участие в прибыли (%)) - резервы (Z)<br/>\nАктивы - обязательства = Капитал (C) + прибыль (P) + резервы (R) (т.е. Чистые активы)<br/>\nт.е. =<br/>\nа) Капитал = Номинальная стоимость вклада в уставной фонд<br/>\nб) Чистая Прибыль = Доходы от основной деятельности - Себестоимость продаж + Прочие доходы от основной деятельности - Расходы периода + Доходы от финансовой деятельности - Расходы от финансовой деятельности – расходы по налогам.<br/>\nв) Резервы = прочие резервы до выплаты прибыли инвестору",
  "term-6-4": "Стоимость, причитающаяся Инвестору, определяется по балансу, составляемому на момент его выбытия. Причитающаяся Инвестору стоимость должна быть выплачена не позднее 30 (тридцати) банковских дней с даты фактического выхода Инвестора из Товарищества. Датой фактического выхода Инвестора из Товарищества является дата перерегистрации Учредительного договора Товарищества.<br/>\nВыплата стоимости доли осуществляется после удержания сумм налога в соответствии с требованиями законодательства.",
  "term-7-title": "ПРАВА И ОБЯЗАННОСТИ СТОРОН ПО СДЕЛКЕ",
  "term-7-1-title": "<strong>Инвестор вправе:</strong><br/>",
  "term-7-1": "• вступить в Товарищество на условиях, указанных в Публичной оферте; <br/>•  выйти из Товарищества на условиях, указанных в Учредительном договоре; <br/>•  получать часть прибыли Товарищества в порядке, предусмотренном в Учредительном договоре; <br/>•  получать информацию о деятельности Товарищества и знакомиться с его бухгалтерскими книгами и иной документацией в порядке, установленном законодательством и Учредительным договором Товарищества <br/>•  после полного внесения вклада и перерегистрации получить свидетельство об участии; ",
  "term-7-2-title": "<strong>Инвестор обязан:</strong><br/>",
  "term-7-2": "• до совершения Акцепта ознакомиться с условиями настоящей Публичной оферты и Учредительного договора Товарищества; <br/>•  обеспечить полное выполнение условий Публичной оферты; <br/>•  не разглашать конфиденциальную информацию о деятельности Товарищества; <br/>•  уведомить Полного товарища о своем намерении выхода из Товарищества в сроки, указанные в Учредительном договоре; <br/>•  не позднее 3 дней информировать Полного товарища и/или Товарищество об изменении личных регистрационных данных, в том числе: при смене банка обслуживания (банковской платежной карты), при смене основного мобильного номера, при изменении адреса проживания.",
  "term-7-3-title": "<strong>Полный товарищ вправе:</strong><br/>",
  "term-7-3": "• самостоятельно вести и управлять делами Товарищества в порядке, предусмотренном в Учредительном договоре; <br/>• самостоятельно распределять прибыль Товарищества в порядке, предусмотренном в Учредительном договоре; <br/>• по своему усмотрению вносить изменения в условия Учредительного договора и Публичной оферты.",
  "term-7-4-title": "<strong>Полный товарищ обязан:</strong><br/>",
  "term-7-4": "•  обеспечить полное выполнение условий Сделки; <br/>•  принять Инвестора в состав участников Товарищества на условиях, указанных в Публичной оферте; <br/>•  принять решение о подведении итогов внесения вкладов, изменении состава участников и увеличении уставного фонда Товарищества и обеспечить осуществление перерегистрации Учредительного договора Товарищества; <br/>•  за исключением случаев, когда это необходимо для выполнения условий Сделки либо в соответствии с требованиями законодательства, не разглашать конфиденциальную информацию об Инвесторе; <br/>•  качественно и добросовестно управлять делами Товарищества; <br/>•  осуществлять разработку и поддержку онлайн платформы IMAN Invest; <br/>•  предоставлять доступу к онлайн платформе IMAN Invest для автоматизированного управления инвестиционным портфелем, системы распределения прибыли и бухгалтерского учета. <br/>•  осуществлять разработку и поддержку онлайн платформы IMAN POS; <br/>•  предоставлять доступ к онлайн платформе IMAN POS с услугами по автоматизированному скорингу.",
  "term-8-title": "КОНФИДЕНЦИАЛЬНОСТЬ И ПЕРСОНАЛЬНЫЕ ДАННЫЕ",
  "term-8-1": "Предоставление лицом персональных данных и иной информации, необходимой для заключения Сделки, является добровольным.",
  "term-8-2": "Предоставление информации означает безоговорочное согласие лица с настоящей Публичной офертой и указанными в ней условиями обработки информации. В случае несогласия с этими условиями лицо должно воздержаться от предоставления информации и заключения Сделки.",
  "term-8-3": "Стороны подтверждают, что любая информация, полученная в результате заключения исполнением Сделки, является конфиденциальной и обязуются обеспечить её использование только для целей Сделки. ",
  "term-8-4": "За исключением случаев, установленных законодательством, Стороны обязуются не разглашать конфиденциальную информацию третьим лицам без получения письменного согласия другой Стороны.",
  "term-8-5": "Поступившая информация используется Полным товарищем и/или Товариществом в целях заключения или исполнения Сделки. <br/>Полный товарищ и/или Товарищество вправе передавать полученную информацию при осуществлении регистрации и перерегистрации Учредительного договора Товарищества, а также в предусмотренных законодательством случаях. <br/>Информация об Инвесторе может быть опубликована на Платформе IMAN Invest.",
  "term-8-6": "Полный товарищ и/или Товарищество не контролирует и не несет ответственность за сайты третьих лиц, на которые лицо может перейти по ссылкам, доступным на Платформе IMAN Invest, в том числе в текстах информации. На таких сайтах у лица могут собираться или запрашиваться персональные данные и иная информация.",
  "term-8-7": "Полный товарищ и/или Товарищество не несет обязательств по проверке достоверности информации, предоставляемой лицом, и контролю за дееспособностью лица, намеревающегося заключить Сделку. Однако Полный товарищ и/или Товарищество исходят из того, что лицо предоставляет достоверную, актуальную и достаточную информацию.",
  "term-9-title": "ОТВЕТСТВЕННОСТЬ СТОРОН И ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ ПО СДЕЛКЕ",
  "term-9-1": "За неисполнение или ненадлежащее исполнение условий Публичной оферты и/или Сделки Стороны несут ответственность в соответствии с условиями Публичной Оферты и действующим законодательством Республики Узбекистан.",
  "term-9-2": "Сторона, не исполнившая или ненадлежащим образом исполнившая обязательства по Сделке, обязана возместить другой стороне причиненные таким неисполнением убытки в соответствии с условиями Публичной оферты и действующим законодательством Республики Узбекистан.",
  "term-9-3": "Полный товарищ и/или Товарищество не несут ответственности за какие-либо косвенные/непрямые убытки или упущенную выгоду Инвестора или другого лица, если не существует халатности со стороны Полного товарища.",
  "term-9-4": "Полный товарищ и/или Товарищество не отвечает за убытки Инвестора или другого лица, возникшие в результате: <br/>\t•   неправильного заполнения Инвестором реквизитов, используемых при проведении действий, необходимых для Акцепта, а также нарушения установленного порядка проведения платежей; <br/>\t•  нарушения условий Публичной оферты; <br/>\t•  неправомерных действий третьих лиц, в том числе связанных с использованием идентификационных данных Инвестора; ",
  "term-9-5": "В случае возникновения споров и разногласий Стороны приложат все усилия для их устранения путем переговоров. <br/>\tПретензионный порядок рассмотрения споров обязателен. Претензии направляются в письменной форме с приложением документов, подтверждающих обоснованность претензии. Срок рассмотрения претензии составляет 15 (пятнадцать) календарных дней. Полный товарищ оставляет за собой право подачи искового заявления в суд без применения процедуры досудебного урегулирования и решения споров путём переговоров. <br/>\tВсе споры подлежат рассмотрению в соответствии с законодательством Республики Узбекистан, в межрайонном экономическом суде г. Ташкента по месту нахождения Полного товарища.",
  "term-10-title": "ФОРС-МАЖОР",
  "term-10-1": "Стороны освобождаются от ответственности за частичное или полное неисполнение или ненадлежащее исполнение обязательств по настоящему соглашению, если надлежащее исполнение оказалось невозможным вследствие действий непреодолимой силы, возникших после заключения настоящего соглашения, которые Сторона не могла ни предвидеть, ни предотвратить разумными мерами.",
  "term-10-2": "Сторона, для которой создалась невозможность исполнения обязательств по настоящему соглашению, обязана сообщить другой Стороне о наступлении и прекращении указанных выше обстоятельств немедленно, не позднее 10 (десяти) рабочих дней. В этом случае Стороны в кратчайшие сроки должны проконсультироваться друг с другом и согласовать меры, которые должны быть приняты Сторонами. Подтверждением наличия обстоятельств непреодолимой силы являются свидетельства, выданные компетентными государственными органами, которые должны быть направлены другой Стороне в течение 30 (тридцати) рабочих дней с момента наступления данных обстоятельств. ",
  "term-10-3": "Не извещение или несвоевременное извещение о наступлении обстоятельств непреодолимой силы лишает Сторону права ссылаться на любое их этих обстоятельств, как на основание, освобождающее от ответственности за несвоевременное исполнение обязательств.",
  "term-10-4": "Полный товарищ оставляет за собой право невыполнения обязательств по Сделке в случае возникновения обстоятельств непреодолимой силы.",
  "term-11-title": "ПРОЧИЕ УСЛОВИЯ",
  "term-11-1": "Изменения, дополнения, письма, уведомления и документы, касающиеся настоящей Публичной оферты и/или участия Инвесторов в Товариществе, направляются Сторонами посредством Платформы IMAN Invest (www.imaninvest.com) в порядке предусмотренным Учредительным договором.<br/>\tСтороны пришли к соглашению, что к совершению сделки в письменной форме приравнивается, если иное не установлено законодательством или соглашением Сторон, обмен письмами, телеграммами, телефонограммами, телетайпограммами, факсами, сканированными копиями или иными документами, в том числе подписанными электронным способом определяющими субъектов и содержание их волеизъявления.",
  "term-11-2": "Во всем остальном, что не предусмотрено настоящей Публичной офертой, Стороны руководствуются Учредительным договором Товарищества и действующим законодательством Республики Узбекистан.",
  "term-11-3": "При признании какого-либо положения или положений настоящей Публичной оферты недействительными, оставшиеся положения настоящей Публичной оферты продолжают действовать, и сама Публичная оферта сохраняет свою силу.",
  "term-11-4": "Ни одна из Сторон не вправе переуступить свои права и обязанности по Сделке без письменного согласия другой Стороны.",
  "term-11-5": "Настоящая Публичная оферта состоит из 9 (девяти) страниц и подписана Электронно-цифровой подписью (ЭЦП) Полного товарища (ООО «IMAN HALAL INVESTMENTS»).",
  "Enter your question": "Введите свой вопрос...",
  "Search": "Поиск",
  "page-not-found": "Страница не найдена",
  "report title": "Отчеты",
  "quarterly report - Q1 2022": "Отчет по итогам 1 квартала 2022 года",
  "annual report - 2021": "Годовой отчет по итогам 2021 года",
  "a brief overview of the presentation of the annual report": "Краткий обзор презентации годового отчета, проведенного перед крупными инвесторами IMAN",
  "Muhammad Ayubxon domlaning IMAN Invest halolligi haqida fikrlari": "Мнение учителя Мухаммада Аюбхана о халяльности IMAN Invest",

  "NEW_DESIGN": "НОВЫЙ ДИЗАЙН",
  "company": "Компания",
  "banner_title": "Первая и единственная",
  "banner_subtitle": "Халяльная Инвестиционная компания IMAN Invest",
  "banner_description": "Тысячи инвесторов доверяют нам свои сбережения, потому что мы единственный удобный метод преумножить свои средства и достичь своих целей на основе халяльных инвестиций.",
  "count_downloaded_1": "100 тыс +",
  "count_downloaded_2": "3 тыс +",
  "download_app": "Скачиваний </br> приложения",
  "users_us": " Пользователей </br> с нами",
  "how it works description": "О регистрации инвесторов, процессе инвестиции, финансировании рассрочек, минимизации рисков, получении и распределении прибыли",
  "more": "Подробнее",
  "sharia_compliance": "Соответствие Шариату",
  "sharia description": "Соответствие принципам Исламских финансов подтверждено Советом Мусульман Узбекистана, а также малазийским шейхом \nД. Зиядом Мухамедом",
  "step 1 description": "Скачайте приложение\nв App Store \nили Play Market",
  "step 2 description": "Выберите цель \nна которую хотите накопить средства",
  "step 3 description": "Инвестируйте и получайте прибыль",
  "scan qr code": "Сканируйте QR-код для скачивания",
  "strategy title": " Инвестиционная стратегия\nМудараба-Рассрочка",
  "strategy calculate": "Рассчитать доходность",
  "price_first_investment": "от 2.5 млн сум",
  "every_month_percent": "2% каждый месяц",
  "from_hundred": "от 100 тыс сум",
  "unlimited": "Без ограничений",
  "every_three_month": "Каждые 3 месяца",
  "strategy_content_1": "Первая инвестиция",
  "strategy_content_2": "Прогнозируемая годовая\nдоходность",
  "strategy_content_3": "Прогнозируемая прибыль",
  "strategy_content_4": "Дополнительные вклады",
  "strategy_content_5": "Реинвестирование прибыли",
  "strategy_content_6": "Срок вклада",
  "contact_title": "Достигайте целей быстрее \n с помощью IMAN",
  "connect_iman": "На связи с представителями IMAN",
  "give_questions": "Задайте интересующие вас вопросы",
  "why_do_you_invest": "На что вы хотите копить?",
  "your_progress": "Цель поможет вам отслеживать прогресс",
  "haj": "Хадж/Умра",
  "car": "Автомобиль",
  "air": "Отпуск",
  "svadba": "Свадьба",
  "bear": "Детский портфель",
  "backpack": "Образование",
  "home": "Дом",
  "next": "Далее",
  "add_aim": "Добавить свою цель",
  "update_aim": "Редактирование цели",
  "final_price_aim": "Сумма для достижения цели",
  "final_price_aim_month": "Сумма для достижения цели (мес)",
  "initial_aim": "Начальное вложение",
  "monthly_aim": "Ежемесячное вложение",
  "name_aim": "Название цели",
  "financial_plan": "Финансовый план",
  "soum": "сум",
  "january": "Январь",
  "february": "Февраль",
  "march": "Март",
  "april": "Апрель",
  "may": "Май",
  "june": "Июнь",
  "july": "Июль",
  "august": "Август",
  "september": "Сентябрь",
  "october": "Октябрь",
  "november": "Ноябрь",
  "december": "Декабрь",
  "green_line": "Накопления с IMAN",
  "blue_line": "Самостоятельные накопления",
  "calculator_profit": "Калькулятор доходности",
  "download_mobile_app": "Скачать приложение",
  "do_you_have_questions": "Остались вопросы?",
  "dialog_contact_description": "Задайте интересующие вас вопросы, ответы на которые вы можете получить на трансляции, которая проходит еженедельно в нашем телеграм-канале",
  "go_telegram_channel": "Перейти в телеграм-канал",
  "registration": "Регистрация",
  "verification": "Верификация",
    "investing": "Инвестирование",
    "sale": "Продажа",
    "markups": "Наценки",
    "payouts": "Выплаты",
    "risks": "Риски",
    "profit": "Прибыль",
    "profit_withdrawal": "Вывод прибыли",
    "reinvestment": "Реинвестирование",
    "how_work_row_2_title": "Регистрация в мобильном  приложении",
    "how_work_row_2_descr": "Сам инвестиционный процесс: от верификации пользователя и его регистрации как инвестора в государственных органах до инвестирования и вывода прибыли осуществляется в мобильном приложении IMAN Invest, доступном во всех магазинах приложений.",
    "how_work_row_3_title": "Цели накопления",
    "how_work_row_3_descr": "После скачивания вам будет предложено зарегистрироваться по номеру телефона и установить цель накоплений* для удобства пользования.",
    "how_work_row_3_sub_descr": "*функция \"цель накопления\" не является чем-то обязательным и служит исключительно для составления рекомендаций по достижению цели. В дальнейшем, приложение поможет вам составить и вести финансовый план, учитывая все повторные инвестиции, прибыль, полученную от IMAN и её реинвестицию",
    "how_work_row_4_title": "Верификация инвестора ",
    "how_work_row_4_descr": "IMAN регистрирует всех своих инвесторов в агентстве при Мининстерстве Юстиции <a style=\"color: aqua\" href='https://my.gov.uz' target='_blank'> my.gov.uz </a>  в качестве участников Коммандитного товарищества.  Все инвесторы заполняют свои персональные   данные в приложении.",
    "how_work_row_4_descr_step1": "Для этого вам будет предложено сделать фотографии паспорта (или ID карту), а также селфи вместе с документом",
    "how_work_row_4_descr_step2": "Проверка займет несколько минут,  после чего вы получите уведомление  о статусе верификации",
    "how_work_row_4_descr_step3": "В случае обнаружения ошибок в заполнении анкеты - вы получите статус \"отменен\", после чего станет доступно повторное заполнение",
    "how_work_row_4_descr_step4": "Также вы всегда можете обратиться в колл-центр, где вас переведут на соответствующих специалистов",
    "how_work_row_5_title": "Процесс инвестирования",
    "how_work_row_5_sub_title": "Пополнить свой баланс вы можете во вкладке \"инвестиции\", либо напрямую из карточки \"моя цель\".",
    "how_work_descr5": "*На данный момент активна только одна инвестиционная стратегия - \"Мудараба - Рассрочки\" с ожидаемой прибылью 27-31% годовых. Для пополнения баланса вам нужно только выбрать валюту и сумму пополнения.*Выбор валюты осуществляется для предложения методов пополнения. После совершения транзакции, ваша инвестиция переводится в узбекский сум (согласно ТК РУз 11239 о денежном обороте командитного товарищества)",
    "how_work_row_6_title": "Торговые партнеры",
    "how_work_row_6_descr": "С момента принятия инвестиции, средства направляются на финансирование торговых сделок по всему Узбекистану. Прибыль инвестора начинает начисляться с начала следующего месяца после инвестиции.  ",
    "partners_300": "300 партнеров",
    "all_uzb": "По всему Узбекистану",
    "how_work_row_7_title": "Продажа товаров",
    "how_work_row_7_descr": "Согласно принципам Исламских финансов и экономической выгоде, сделка осуществляется следующим образом: ",
    "how_work_row_7_step_1": "Клиент, оформляющий покупку в рассрочку, проходит процедуру скоринга.",
    "how_work_row_7_step_2": "Предоставив необходимые документы, система получает данные о кредитной истории, доходах и многом другом",
    "how_work_row_7_step_3": "В случае одобрения, с клиентом заключается договор. Таким образом, IMAN покупает товар у партнера и перепродает его клиенту",
    "how_work_row_8_title": "Наценки",
    "how_work_row_8_subtitle": "Система динамичных наценок строится по нескольким параметрам: ",
    "how_work_row_8_step_1": "Группа риска, в которую попал клиент в результате скоринга",
    "how_work_row_8_step_2": "Сумма, получаемая от торговых партнеров с каждой продажи",
    "how_work_row_8_step_3": "Состояние портфеля: количество просроченных контрактов",
    "how_work_row_8_descr": "Cистема определения наценок регулярно анализируется и обновляется финансовой командой компании. Таким образом, при уровнях высокой инфляции и высоких ставок финансирования размер наценок также увеличивается, что способствует соответствующему росту прибыли ",
    "how_work_row_9_title": "Процедура выплат",
    "how_work_row_descr": "Условия выплат закреплены договором и включают в себя: график платежей и сумму каждого платежа. В случаях \"невыплат\" на ранних этапах предоставляется отсрочка, причем за просроченные дни платежа пеня не взымается (согласно принципам Исламских финансов). Если же клиент намеренно не производит оплату по договору и отказывается выходить на контакт со специалистами отдела, дело передается в соответствующие органы, принимающие меры по устранению задолженностей.",
    "how_work_row_10_title": "Работа с рисками",
    "how_work_row_10_descr_1": "Выше мы познакомились с тем, какие риски может нести инвестиционная стратегия \"Мудараба - Рассрочки\" (инфляция, невыплаты).",
    "how_work_row_10_descr_2": "Эти же риски несет и каждый инвестор.",
    "how_work_row_10_descr_3": "Какие работы проводятся, чтобы их исключить?",
    "how_work_row_10_descr_4": "Инфляция ",
    "how_work_row_10_descr_5": "Перерасчет наценок финансовыми аналитиками и поиск путей оптимизации расходов;",
    "how_work_row_10_descr_6": "Невыплаты",
    "how_work_row_10_descr_7": "Предварительный скоринг клиента по его кредитной истории и многим другим источникам (конфиденциально);",
    "how_work_row_10_descr_8": "Максимальная диверсификация - инвестирование сотен торговых сделок ежедневно в целях минимизации риска невыплат;",
    "how_work_row_10_descr_9": "Комплекс мер по работе с проблемными клиентами.",
    "how_work_row_11_title": "Распределение прибыли",
    "how_work_row_11_descr_1": "Итак, ежедневно получая выплаты с тысяч торговых сделок, IMAN равномерно распределяет прибыль между инвесторами .",
    "how_work_row_11_descr_2": "Раз в месяц финансисты компании проводят операцию закрытия и начисляют прибыль на счета инвесторов.",
    "how_work_row_12_title": "Вывод прибыли",
    "how_work_row_12_descr": "После начисления прибыли на счёт инвестора - в приложении становится доступна функция \"вывод прибыли\". Здесь инвестор выбирает какой % прибыли хочет вывести, после чего заполняется заявка для подтверждения и получает прибыль на свою банковскую карту.",
    "how_work_row_12_subdescr": "*заполнение заявки на вывод прибыли доступно только в течение февраля, мая, августа и ноября.",
    "how_work_row_13_title": "Реинвестирование прибыли",
    "how_work_row_13_descr": "Если прибыль не была выведена со счета, то в дополнение к инвестиции, она также вступает в оборот и в последующие месяца инвестор получает прибыль с общей суммы",
    "how_work_mobile_title_1": "Регистрация в мобильном приложении",
    "how_work_mobile_title_2": "Цели накопления",
    "how_work_mobile_title_3": "Верификация инвестора",
    "how_work_mobile_title_4": "Процесс инвестирования",
    "how_work_mobile_title_5": "Торговые партнеры",
    "how_work_mobile_title_6": "Продажа товаров",
    "how_work_mobile_title_7": "Наценки",
    "how_work_mobile_title_8": "Процедура выплат",
    "how_work_mobile_title_9": "Работа с рисками",
    "how_work_mobile_title_10": "Распределение прибыли",
    "how_work_mobile_title_11": "Вывод прибыли",
    "how_work_mobile_title_12": "Реинвестирование прибыли",
    "our_mission_title": "Наша миссия",
    "our_mission_descr": "Инвестируя в торговые сделки с минимальными рисками, инвестиционная компания IMAN Invest помогает своим инвесторам достигать финансовых целей быстрее, получая стабильную прибыль в размере 27-31% годовых со своих накоплений.",
    "value_title": "Ценности",
    "value_step_title_1": "Халяльность",
    "value_step_descr_1": "Соблюдение принципов и правил исламского Шариата во всех операциях",
    "value_step_title_2": "Надежность",
    "value_step_descr_2": "Открытость данных о финансовых операциях в приложении",
    "value_step_title_3": "Доходность",
    "value_step_descr_3": "Стабильная доходность при условиях низких рисков",
    "value_step_title_4": "Клиентоориетированность",
    "value_step_descr_4": "Уникальные условия инвестирования, отзывчивые консультанты",
    "culture": "Культура",
    "team_iman": "Команда IMAN",
    "few_words_about_us": "Несколько слов о нас",
    "history_title": "История развития ",
    "history_descr": "Наследие наших предков, позволяющих строить осмысленную финансовую систему.",
    "history_step_1": "Задействовано более 110 точек продаж",
    "history_step_2": "1500+ инвесторов, средняя инвестиция  8 000 000 сум",
    "history_step_3": "Привлечено $1 млн при участии в иностранных венчурных и инвестиционных фондов",
    "history_step_4": "Масштабирование технологии",
    "history_step_5": "Выход на зарубежные рынки с мусульманским большинством",
    "about_company": "О компании",
    "last_news": "Последние\n новости",
    "our_partners": "Наши партнеры",
    "sharia_banner_title": "Соответствие Шариату",
    "sharia_banner_descr": "Совет Справедливости финансов и устойчивого развития – это орган, который следит за соблюдением принципов этичности и честности. В IMAN любое решение относительно бизнес-процессов, должно пройти через данный совет.",
    "sharia_row_2_title": "Как называется этот блок?",
    "sharia_row_2_descr": "Пополнить свой баланс вы можете во вкладке \"инвестиции\", либо напрямую из карточки \"моя цель\".",
    "sharia_row_3_title": "Шариатский Совет",
    "sharia_row_3_descr_1": "Доктор <b>Зияд Мохамед</b>, глава Шариатского Совета,  является советником по Исламскому праву.",
    "sharia_row_3_descr_2": "В IMAN Доктор Зияд ответственен за выдачу фетва в рамках правильности финансовых процессов и проведения ежегодного аудита на соответствие бизнеса нормам Справедливых финансов.",
    "sharia_row_3_descr_3": "Образование: PhD в Исламских финансах, INCIEF, Anglia Ruskin University.",
    "sharia_row_3_descr_4": "Опыт: 20+ лет в коммерческих банках (HSBC Amanah) и консалтинговых фирмах.",
    "sharia_row_4_title": "О сертификате соответствия принципам",
    "sharia_row_4_descr": "Фетва является решением по какому-либо вопросу, выносимоеучеными, основанное на принципах Ислама и Исламской Юридической Практики.",

    "partners_text_2": "От международной юридической фирмы <b>Tethys</b> мы получили юридическое заключение нашей деятельности по инвестиционной и торговой деятельности в рамках законодательства Республики Узбекистан.  ",
    "partners_text_3": "От международной юридической фирмы, <b>Dentons</b> мы получили юридическое заключение нашей деятельности по привлечению иностранного капитала в рамках английского права.",
    "partners_text_4": "С самого начала работы нашим партнером в сфере онлайн-переводов являлась компания    <b>Payme</b> , а позже в качестве партнера присоединилась компания <b>Global Solutions</b>.",
    "partners_text_5": "Мы являемся резидентами инновационного технического парка “IT Park”, поддерживающего деятельность развивающихся стартапов",
    "partners_text_6": "Банк-партнёр по приёму наличных платежей от инвесторов и покупателей IMAN и развивающий Исламские финансы вместе с нами, с наибольшим количеством пунктов по приёму наличных платежей.",
    "partners_text_7": "Такая крупная курьерская служба, как Fargo, является нашим партнером в сфере оказания услуг доставки товаров по всей Республике Узбекистан.",
    "partners_text_8": "Сегодня мы сотрудничаем с более 50 магазинами, занимающимся продажей электроники, МБТ и КБТ онлайн и офлайн.",

    "culture_title_2": "Клиент в первую очередь",
    "culture_title_3": "10-кратное мышление",
    "culture_title_4": "Нацеленность на результат",
    "culture_title_5": "Смарт",
    "culture_title_6": "Последовательность",
    "culture_title_7": "Гибкость",
    "culture_title_8": "Личное развитие",
    "culture_title_9": "Опционы"
} 


