{
    "news_title_1": "Почему произошло изменение ожидаемой годовой прибыли?",
    "news_description_1": "~27-31% годовых! <br/> Почему произошло изменение ожидаемой годовой прибыли? <br/><br/> Известно, что приём инвестиций в IMAN происходит периодами (или раундами). Такой формат управления инвестициями помогает нам собирать и направлять только необходимую сумму средств на финансирование рассрочек, отчего «работать» и приносить прибыль идёт каждый вложенный сум. <br/> <br/> Кроме того, увеличение объемов продаж позволило нам уменьшать финансовые потери за счет диверсификации вложений в разные сделки. <br/> <br/> Ожидается, что, благодаря росту показателей компании, инвесторы, вложившие средства с апреля, будут получать стабильную халяльную прибыль ~27-31% годовых.  ",
    "news_title_2": "Всемирный экономический форум  ",
    "news_description_2": "В этом году IMAN впервые принял участие в данном форуме в качестве посла GBBC из Узбекистана. Стоит отметить, что из Узбекистана впервые принимается участие в данном форуме. <br/><br/> В интервью Рустам Рахматов, директор компании IMAN, ответил на следующие вопросы: <br/><br/> 1) Что IMAN собирается делать в сфере блокчейн? <br/> 2) Как DeFi может помочь в развитии Исламских финансов глобально? <br/> 3) Как IMAN соединяет криптомир с реальным?",
    "news_title_3": "Количество торговых точек Iman Pay перевысило 350",
    "news_description_3": "На сегодняшний день Iman Pay сотрудничает с более чем 350 розничными точками по всей стране.<br/> <br/> Iman Pay позволяет покупателям приобретать товары и услуги в рассрочку. Ассортимент товаров и услуг включает в себя бытовую технику, электронику, товары для дома, обучающие курсы и многое другое.",
    "news_title_4": " Центрально- Азиатский венчурный форум ",
    "news_description_4": "IMAN участвовал во втором Центрально-Азиатском венчурном форуме, который состоялся 9 июня в Алматы, Казахстан. <br/><br/> Среди представителей узбекских компаний также приняли участие Дильшод Зуфаров — глава Uzcard Ventures, и Тимур Турлов — руководитель Freedom Holding. <br/><br/> Форум собрал представителей венчурных фондов, корпораций и технологических стартапов, а также бизнесменов, чтобы узнать о жизни венчурной индустрии в Центральной Азии. В ходе форума обсуждался  актуальные вопросы, вызовы и возможности в развитии венчурных экосистем. ",
    "news_title_5": " IMAN привлек инвестиции в размере $1 млн",
    "news_description_5": "Мы рады поделиться замечательной новостью. Компания IMAN привлекла $ 1 млн посевного раунда инвестиций при участии 8 венчурных и инвестиционных фондов во главе Battery Road Digital Holdings(Сингапур), Tesla Capital и при участии Uzcard Ventures, MyAsiaVC, Le Mercier’s Capital, Block0, Vector Crypto Capital, и IT-Park Investments. <br/> <br/> Эти инвестиции помогут нам масштабировать наши технологии, чтобы легко интегрироваться с розничными партнерами по всему Узбекистану как онлайн, так и оффлайн. Также, эти инвестиции позволят нам начать изучение возможностей на других рынках с мусульманским большинством в начале 2023 года. <br/> <a href=\"https://www.instagram.com/tv/CaXBGxoDRWR/?igshid=NmZiMzY2Mjc=\" target=\"_blank\">Video instagram</a>",

    "january": "Январь",
    "february": "Февраль",
    "march": "Март",
    "april": "Апрель",
    "may": "Май",
    "june": "Июнь",
    "july": "Июль",
    "august": "Август",
    "september": "Сентябрь",
    "october": "Октябрь",
    "november": "Ноябрь",
    "december": "Декабрь"

}