{
  "policy-title": "ПОЛИТИКА",
  "policy-desc": "обработки и конфиденциальности персональной информации электронной платформы IMAN",
  "terms-and-definitions": "ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ",
  "tashkent-city": "г. Ташкент",
  "terms-date": "«04» апреля 2020 г.",
  "terms-title": "Настоящая Политика обработки и конфиденциальности персональной информации электронной платформы IMAN является официальным документом Коммандитного товарищества «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO».",
  "terms-subtitle": "<b>Использование электронной платформы IMAN означает полное и безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации, в случае несогласия с данными условиями, Пользователю следует воздержаться от использования электронной платформы IMAN.</b>",
  "term-1-1": "В настоящей обработки и конфиденциальности персональной информации электронной платформы IMAN, если контекст не требует иного, нижеприведенные термины имеют следующие значения и являются ее составной неотъемлемой частью: ",
  "term-1-2": "Электронная платформа",
  "term-1-3": " - сайт, расположенный по интернет адресу ",
  "term-1-4": "(www.imaninvest.com),",
  "term-1-5": " доступного для скачивания в Google Market и App Store, представляющие из себя площадку интернет-магазинов и другие сервисы.",
  "term-1-6": "Товарищество",
  "term-1-7": " - Коммандитное товарищество «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO», зарегистрированное в соответствии с законодательством Республики Узбекистан (свидетельство о регистрации от 13 февраля 2020 года за № 814296, ИНН: 307128450, ОКЭД: 47190, SWIFT: UZHOUZ22, МФО: 01017 р/c сумовой: 2020 8000 2051 8157 4001, р/c валютный (доллары США) 2020 8840 9051 8157 4003, р/c валютный (рос. рубл) 2020 8643 8051 8157 4002) в Яккасарайском филиале АИКБ «Ипотека-Банк»), расположенное по адресу: Республика Узбекистан, г. Ташкент, Мирабадский район, ул. Нукус, дом 29.",
  "term-1-8": "Пользователь",
  "term-1-9": " - любое физическое лицо или юридическое лицо (резидент или нерезидент Республики Узбекистан), использующее Электронную платформу.",
  "term-1-10": "Персональные данные",
  "term-1-11": " - зафиксированная на электронном, бумажном и (или) ином материальном носителе информация, относящаяся к определенному физическому лицу или дающая возможность его идентификации.",
  "term-1-12": "Персональная информация",
  "term-1-13": " - относящаяся к Пользователю информация, в том числе персональные данные, предоставляемая им самостоятельно и/или передаваемая в процессе использования Электронной платформы.",
  "term-1-14": "Обработка персональной информации",
  "term-1-15": " - реализация одного или совокупности действий по сбору, систематизации, хранению, изменению, дополнению, использованию, предоставлению, распространению, передаче, обезличиванию и уничтожению персональной инфрмации;",
  "term-2-title": "ОБЩИЕ ПОЛОЖЕНИЯ",
  "term-2-1": "Политика разработана в соответствии с Законом Республики Узбекистан от 02.07.2019 года № ЗРУ-547 «О персональных данных», определяет позицию и намерения Товарищества в области обработки и защиты персональной информации Пользователей, с целью соблюдения прав и свобод каждого Пользователя Электронной платформы, законности целей и способов обработки персональных данных Пользователей, а также конфиденциальности и защищенности персональных данных. ",
  "term-2-2": "Политика действует в отношении персональной информации, которую Товарищество может получить о Пользователе в процессе и/или в связи с использованием Пользователем Электронной платформы. Действие Политики распространяется персональную информацию, получаемую и/или обрабатываемую с применением средств автоматизации и без применения таких средств.",
  "term-2-3": "Политика применяется только к Электронной платформе, Товарищество или сама Электронная платформа не контролируют и не несут ответственность за сайты/сервисы третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Электронной платформе, в том числе в текстах информации. На таких сайтах у физического или юридического лица может собираться или запрашиваться информация, а также совершаться иные действия.",
  "term-3-title": "ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ",
  "term-3-1": "Электронная платформа и/или Товарищество собирает и хранит только ту персональную информацию, которая необходима совершения сделок на Электронной платформе или исполнения данных сделок.",
  "term-3-2": "Электронная платформа и/или Товарищество может обрабатывать следующую персональную информацию пользователей: фамилия, имя, отчество; электронный адрес; адрес проживания номера телефонов; год, месяц, дата и место рождения и другие. Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).",
  "term-3-3": "Электронная платформа и/или Товарищество может осуществлять обработку персональной информации Пользователей в целях заключения и исполнения и прекращения сделок на Электронной платформе, в том числе сделок, заключенных на основании документов (публичных оферт и иных публичных документов), размещенных на Электронной платформе, информирования Пользователей посредством отправки электронных писем и других сообщений на Платформе и предоставления доступа Пользователю к сервисам, информации и/или материалам, содержащимся на Электронной платформе.",
  "term-3-4": "Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на Электронной платформе, улучшения качества Электронной платформе и её содержания, а также повышения качества обслуживания.",
  "term-4-title": "УСЛОВИЯ ОБРАБОТКИ И ПЕРЕДАЧИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ",
  "term-4-1": "При обработке персональных данных Пользователей, Электронная платформа и/или Товарищество руководствуется Законом Республики Узбекистан «О персональных данных» и другими нормативными актами, регулирующими отношения в сфере обработки персональных данных.",
  "term-4-2": "В отношении персональной информации Пользователя обеспечивается конфиденциальность.",
  "term-4-3": "Используя Электронную платформу и/или ее функциональные возможности, а также совершая сделки на основании документов (публичных оферт и иных публичных документов), размещенных на Электронной платформе, Пользователь выражает свое согласие и разрешает Товариществу и/или Электронной платформе:",
  "term-4-3-1": "Обрабатывать свои персональные информацию и данные, в том числе фамилию, имя, отчество, дату рождения, пол, место работы и должность, почтовый адрес; домашний, рабочий, мобильный телефоны, адрес электронной почты, наличие и (или) сумму задолженности Пользователя перед Товариществом и/или Электронной платформой и другие, включая использование, сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение) для использования в рамках собственной системы оценки (скоринга) и выявления рейтинга кредитоспособности и платежеспособности Пользователя, а также на обработку иной персональной информации Пользователя. ",
  "term-4-3-2": "Передавать свои персональные информацию и данные государственным органам на основании их правомерных требований. Передавать только обезличенные данные и только на территории Республики Узбекистан контрагентам Товарищества с целью дальнейшей обработки (включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование) для проведения исследований, направленных на улучшение качества услуг, для проведения маркетинговых программ, статистических исследований, а также для продвижения услуг на рынке путем осуществления прямых контактов с Пользователем с помощью различных средств связи, включая, но, не ограничиваясь: почтовой рассылкой, электронной почтой, телефоном связью и сетью Интернет. ",
  "term-4-3-3": "Обрабатывать персональную информацию, с помощью автоматизированных систем управления базами данных, а также иных программных средств, специально разработанных по поручению Продавца. Работа с такими системами осуществляется по предписанному оператором алгоритму (сбор, систематизация, накопление, хранение, уточнение, использование, блокирование, уничтожение). Используемые способы обработки (включая, но, не ограничиваясь): автоматическая сверка почтовых кодов с базой кодов, автоматическая проверка написания названий улиц\\населенных пунктов, уточнение данных с Пользователем путем телефонной, почтовой связи с Пользователем или с помощью контакта через сеть Интернет, сегментация базы по заданным критериям. Пользователь соглашается с тем, что, если это необходимо для реализации целей по сделкам, заключаемым на основании документов (публичных оферт и других) размещенных на Электронной платформе, его персональная информация, может быть передана третьим лицам, которым Товарищество может поручить обработку персональной информации Пользователя на основании договора, заключенного с такими лицами, при условии соблюдения требований законодательства Республики Узбекистан об обеспечении такими третьими лицами конфиденциальности персональной информации и ее безопасности данных при их обработке. При передаче персональной информации Товарищество предупреждает лиц, получающих персональную информацию, о том, что эта информации является конфиденциальной и может быть использована лишь в целях, для которых они сообщены, и требуют от этих лиц соблюдения этого правила. ",
  "term-4-3-4": "Распространять и передавать персональную информацию относительно договоров купли-продажи товаров и соглашений о вступлении в состав участников Товарищества, третьим лицам для использования в целях реализации указанных договоров (соглашений), а также в рамках системы оценки (скоринга) и выявления рейтинга платежеспособности Пользователя;",
  "term-4-3-5": "Отправлять информацию в том числе в виде SMS сообщений на дополнительные телефонные номера, предоставленные Пользователем, а также звонить лицам, телефонные номера которых предоставлены Пользователем в качестве дополнительных контактов, чтобы получить информацию относительно Пользователя, его платежеспособности/дохода, узнать их мнение/согласие и другой информации;",
  "term-4-3-6": "Направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях на Электронной платформе.",
  "term-5-title": "ДОСТУП И ВОЗРАЖЕНИЕ ПОЛЬЗОВАТЕЛЯ ПО ПЕРЕДАННОЙ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ",
  "term-5-1": "Пользователь вправе информацию о своих персональных данных, их обработке и использовании, а также потребовать исключения или исправления/дополнения неверных или неполных персональных данных, отправив соответствующий письменный запрос в адрес Товарищества. Информация (копия) может предоставляться Товариществом в письменной форме или при помощи иных средств связи.",
  "term-5-2": "Данное Пользователем согласие на обработку его персональной информации является бессрочным и может быть отозвано посредством направления Пользователем письменного заявления в адрес Товарищества.",
  "term-5-3": "В пределах, установленных применимым законодательством, Пользователь может отозвать любое свое согласие, которое им было ранее предоставлено, или представить свои возражения на в отношении обработки его персональной информации. ",
  "term-5-4": "Также Пользователь всегда может отказаться от получения информационных сообщений, направив письмо на адрес электронной почты  info@iman.uz  с пометкой «Отказ от уведомлений о новых продуктах и услугах и специальных предложениях».",
  "term-6-title": "МЕРЫ ДЛЯ ЗАЩИТЫ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ",
  "term-6-1": "Защита и обработка персональных данных Пользователя производится в соответствии с Законом Республики Узбекистан «О персональных данных» и других нормативных актов, регулирующих отношения в сфере обеспечения безопасности персональных данных.",
  "term-6-2": "Электронная платформа и/или Товарищество принимает правовые, организационные и технические меры, необходимые для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц. Меры, необходимые для защиты персональной информации принимаются путем установления в отношении таких данных режима конфиденциальности и контроля за его соблюдением, а также путем внедрения других дополнительных мер защиты.",
  "term-7-title": "ПРОЧИЕ УСЛОВИЯ",
  "term-7-1": "Товарищество имеет право вносить изменения в Политику без уведомления Пользователя.",
  "term-7-2": "К Политике применяется законодательство Республики Узбекистан и нормативные акты, регулирующие отношения в сфере обеспечения безопасности персональных данных.",
  "term-7-3": "Политике состоит из 4 (четырех) страниц.",
  "term-7-4": "Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись с помощью электронной info@iman.uz",
  "privacy-end": "КТ «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO»  Директор Рахматов Р.А."
}
