{
  "about us": "About Us",
  "mission": "Mission",
  "questions": "Questions",
  "principles": "Values",
  "marketplace": "Marketplace",
  "invest": "Invest",
  "faith driven investments": "Faith driven investments",
  "starting": "Starting",
  "started": "Started",
  "from": "from",
  "mln": "mln",
  "year": "year",
  "mlnn": "mln",
  "expected": "Expected",
  "annual": "annual",
  "income": "income",
  "invested": "Invested",
  "send": "Send",
  "let": "year",
  "second_year": "year",
  "currency": "Monitoring",
  "asset backed": "asset-backed",
  "Quarterly profits": "Quarterly profits",
  "start investing": "Start Investing",
  "watch video": "Watch Video",
  "in numbers": "in numbers",
  "Investment_volume": "Total assets under management",
  "Average portfolio size": "Average investment portfolio",
  "months": "months",
  "Average investment period": "Average investment period",
  "Geography of IMAN investors": "Investors' geography",
  "How to become a millionaire with IMAN?": "How to become a millionaire with IMAN?",
  "Did you know that you can earn over 1 mln USD* in 18 years by investing 25 mln UZS today and as little as UZS 3 million every month?": "Did you know that as IMAN investor, as our partner, you can earn more than 1 million US dollars in 18 years by investing 25 million soums today and only 3 million soums every month?",
  "initial investment": "Initial Investment",
  "monthly investment": "Monthly Investment",
  "investment term": "Investment term",
  "in": "In",
  "Total earned": "Total earned",
  "Total invested": "Total invested",
  "How it works?": "How it works?",
  "How it works?1": "How it works?",
  "How it works?2": "How Does Iman Work?",
  "How it works?3": "How does IMAN work?",
  "Register": "Register",
  "Sign up online and top up your account balance": "Sign up online and top up your account balance",
  "Start investing": "Start Investing",
  "Create an investment portfolio that suits you": "Create an investment portfolio that suits you",
  "Manage your investments": "Manage your investments",
  "Watch your in come grow online from anywhere in the world": "Watch your in come grow online from anywhere in the world",
  "What they say about IMAN": "News",
  "See more": "See more",
  "Investment portfolio": "Our investors",
  "low_risk": "Baraka portfolio",
  "i_invested": "I invested 165 million soums in IMAN and I am going to increase",
  "the_investment_amount": "the investment amount. I am confident that my money is in safe",
  "hands_thanks": "hands thanks to the company's professional management.",
  "head_of": "Head Of Corporate Development at AKFA",
  "group_of": "Group of Companies, ACCA",
  "mudaraba_portfolio": "Mudaraba portfolio",
  "iman_aims": "IMAN aims to provide investors with an opportunity not only to grow their wealth in accordance with the principles of Ethical Finance, but also to help people in purchasing the goods they need",
  "ceo": "CEO – Uzbekistan Venture Capital Association",
  "Investment process": "Investment Process",
  "Account set-up": "Verification",
  "download_IMAN": "Go through KYC process and get access to IMAN Invest",
  "Select_investment": "Top up your account and become our partner",
  "Deposit your funds in national or foreign currency": "Watch your income grow from any place in the world",
  "Generating profit": "Profit withdrawal",
  "you_can_either": "Withdraw money as often as every 3 months. Alternatively, we will reinvest your earnings to further grow your wealth",
  "IMAN vs other investment ideas": "IMAN compared to other investment options",
  "Car / real estate rental": "Car/Property rentals",
  "Car / real estate rental1": "Car/Property rentals",
  "Bank deposit": "Bank deposit",
  "matters": "Matters",
  "Investmens-input": "Investmens-input",
  "IMAN Invest": "IMAN Invest",
  "difference": "Difference",
  "calculations are based on the current exchange rate": "calculations are based on the current exchange rate",
  "Profitability": "Profitability",
  "Risk": "Risk",
  "Ethical financF compliance": "Ethical Finance compliance",
  "Exit threshold": "Entrance threshold ",
  "Monthly income": "Monthly income",
  "Diversification": "Diversification",
  "Early exit": "Early withdrawal",
  "High": "High",
  "Yes": "Yes",
  "Low": "Low",
  "No": "No",
  "Medium": "Medium",
  "INDIVIDUAL FOREIGN SHARES": "INDIVIDUAL FOREIGN SHARES",
  "Partial": "Partial",
  "Our team": "Our team",
  "have_questions": "If you have questions",
  "write_to_us": "write to us",
  "Contact": "Contact",
  "Legal": "General Terms and Conditions",
  "Contact us": "Contact Us",
  "Privacy Policy": "Privacy policy",
  "Terms & Conditions": "Terms & Conditions",
  "Remember": "Remember",
  "Close": "See less",
  "countries": "countries",
  "investment": "Investment",
  "Market place": "Matket place",
  "what is IMAN": "What is IMAN",
  "islam_finance_text": "Associate Dean - E-Learning/Online Programs & Director of Executive Education at the The Global University of Ethical Finance",
  "footer_text": "IMAN Group Ltd., incorporated as a Private Company of the AIFC, Reg. No. 210440900113, operates under the legislation of Astana International Financial Centre, which provides a common law court system based on the norms and principles of English law. IMAN Group Ltd. is a parent company of LLC IMAN Halal Investments, incorporated as a Limited Liability Company, Reg. No. 715673, which operates under the legislation of the Republic of Uzbekistan.",
  "footer_text_second": "When you invest funds in IMAN you become a limited partner at LLP IMAN Halal Investments, in which LLC IMAN Halal Investments acts as the general partner. All primary decisions of  LLP IMAN Halal Investments are made solely by the general partner and cannot be disputed by the limited partners in accordance with Law of the Republic of Uzbekistan dated 06.12.2001 No. 308-II On Business partnerships.",
  "footer_text_third": "Investments, investing instruments and investment products in IMAN are subject to risks, as value of your investment can increase as well as decrease. We carefully evaluate the risks and diversify your investments. All information contained on our website, including any statistics, percentages, figures, forecasts, analytics, etc., is provided strictly for the purpose of further informing for investors and is not an individual investment recommendation. All the terms of relationships between investors and the company will be specified in the relevant contracts/agreements signed by the parties in the prescribed manner. Determining whether a financial instrument or transaction matches your interests, investment goals, investment horizon and the level of acceptable risk is your task.",
  "footer_text_fourth": "Please remember that the investment result in the past does not determine future income. Different types of investments involve varying degrees of risk and return, and there is no guarantee that the future performance of any specific investment, investment strategy, or product made reference to directly or indirectly in this website, will be profitable or equal to any corresponding indicated historical performance level(s).",
  "footer_text_last": "Links to third party sites are provided for your convenience only and do not constitute an endorsement.",
  "frequently_asked_questions": "Frequently Asked Questions",
  "panel-1-title": "Познакомьтесь с IMAN",
  "question-1": "Что такое IMAN Invest?",
  "question-1-ans": "IMAN - это инвестиционный фонд, работающий по принципам Исламских финансов. IMAN привлекает средства от инвесторов и направляет на торговлю и справедливо распределяет полученную прибыль между инвесторами. Весь этот процесс является максимально надежным и удобным благодаря верховенству закона и прозрачной инвестиционной платформе, основанной на современных технологиях.",
  "question-2": "Where does IMAN direct the attracted investments?",
  "question-2-ans": "IMAN directs investments to finance goods and services in such sectors as healthcare, education, sports, electronics, large and small household appliances, building materials and others.",
  "question-3": "What is the main purpose of IMAN?",
  "question-3-ans": "The main goal of IMAN is to bring financial benefits to its investors by improving the welfare of the population and meeting their basic needs. IMAN helps people of all income levels to invest ethically and halally and multiply their funds.",
  "question-4": "Какова бизнес-модель IMAN?",
  "question-4-ans": "IMAN привлекает средства инвесторов на основе партнерства, направляет их на финансирование сделок и распределяет прибыль от данной торговли между  инвесторами. С точки зрения закона, все инвесторы будут являтся командитистами (т.е. вкладчиками) в товариществе.",
  "question-5": "Не продает ли IMAN то, что ему не принадлежит?",
  "question-5-ans": "Мы всегда покупаем в свое владение товар или услугу, который намереваемся продать, и только после этого происходит сделка. Абсолютно все бизнес-процессы IMAN успешно проходят ежегодный Шариатский Аудит.",
  "question-6" : "Where is your office?",
  "question-6-ans" : "To schedule a meeting with IMAN specialists, you need to contact us via the call center or chat in the IMAN Invest app.",
  "question-7": "Инвестирование в IMAN - это является своего рода трейдингом (торговля)?",
  "question-7-ans": "Инвестирование в IMAN не считается видом трейдинга. IMAN предоставляет инвесторам возможность получать пассивную прибыль, а инвестиции в IMAN направляются на торговлю в рассрочку (то есть рассрочку). Решения по этой деятельности принимаются командой IMAN.",
  "question-8": "Это тоже как и  пирамида?",
  "question-8-ans": "В финансовых пирамидах деньги одного инвестора распределяются второму инвестору, и ни какая ценность не создается для экономики. Но, у нас инвестиции направляются на торговлю ы рассрочку и мы вносим свой вклад для ускорения развития экономики. Мы осуществляем всю нашу деятельность в рамках закона, в отличие от пирамид. Наши правовые отношения с инвесторами регулируются следующими документами: ",
  "question-8-link-1": "Публичная оферта ",
  "question-8-ans-1": " это юридический документ, в котором зафиксированы все права и обязанности сторон.",
  "question-8-link-2": "Политика конфиденциальности ",
  "question-8-ans-2": " это документ, который рассматривается в качестве основы для хранения и использования информации, предоставляемой пользователями.",
  "question-9": "Мне нужны  деньги для моего бизнеса (стартапа), может ли IMAN профинансировать мою компанию?",
  "question-9-ans": "На данный момент, мы работаем над разработкой бизнес-финансирования, запуск этого направления планиурется на 2022 год",
  "question-10": "Инвестирует ли компания также в Ипотечный и Автолизинг? Если да, то как это происходит?",
  "question-10-ans": "На данный момент,  финансирование автомобилей и недвижимости находится на стадии разработки, и в скором времени после запуска этих направлений, мы опубликуем все подробности.",
  "panel-2-title": "Инвестируйте легко",
  "question-11": "Who can invest in IMAN invest?",
  "question-11-ans": "Citizens of the Republic of Uzbekistan over 18 years old who have an official identity document can invest in IMAN invest from anywhere in the world.",
  "question-12": "Я гражданин другого государства. Могу ли я инвестировать?",
  "question-12-ans": "Принятие инвестиций от иностранных граждан временно приостановлено и будет возобновлено в ближайшее время.",
  "question-13": "Can I invest from Russia and other foreign countries?",
  "question-13-ans": "Yes, if only you are a citizen of the Republic of Uzbekistan! For this you have 2 ways.",
  "question-13-list-1": "Через приложение мобильного банкинга или непосредственно из иностранного банка вы сможете отправить свои инвестиции на валютный расчетный счет IMAN;",
  "question-13-list-2": "Или вы можете перевести средства на UZCARD или HUMO карту наших соотечественников и инвестировать через ту же карту.",
  "question-14": "Каким образом можно инвестировать в IMAN?",
  "question-14-ans": "Чтобы инвестировать в IMAN, вам необходимо:",
  "question-14-list-1": "Скачать приложение IMAN Invest",
  "question-14-list-2": "Заполнить свои данные",
  "question-14-list-3": "Подождать окончание проверки личности",
  "question-14-list-4": "Пополнить свой инвестиционный счёт через",
  "question-14-link-4-link-1": "банк ",
  "question-14-link-4-text-or": "или ",
  "question-14-link-4-link-2": "пластиковую карточку ",
  "Can_I_controll_investment": "Могу ли я самостоятельно управлять своими инвестициями в IMAN?",
  "Can_I_controll_investment_BODY": "IMAN берет на себя ответственность управления вложенных инвестиций. Команда IMAN делает все возможное, чтобы правильно и эффективно управлять вашими инвестициями. В команде IMAN собраны одни из лучших специалистов в области финансов и управления рисками",
  "Requirements_to_registration": "Что нужно для регистрации в приложении?",
  "Requirements_to_registration-list-1": "Телефон с операционный системой  Android 8.  или iPhone",
  "Requirements_to_registration-list-2": "Ваш паспорт или удостоверение личности нового образца (ID карта)",
  "Requirements_to_registration-list-3": "Подтверждение постоянной регистрации местожительства",
  "Requirements_to_registration-list-3-1": "Справка о месте жительства от Агентства Гос.услуг - если у вас ID карта",
  "Requirements_to_registration-list-3-2": "7 стр. вашего паспорта",
  "How_to_register": "Как пройти регистрацию в приложени?",
  "How_to_register-list-1": "введете свой номер телефона в приложение для регистрации.",
  "How_to_register-list-2": "В разделе 'Профиль' приложения нажмите кнопку для процесса подтверждения личности",
  "How_to_register-list-3": "Далее, в последовательность, указана в приложении:",
  "How_to_register-list-4": "ЧЕТКО снимете на фото ваш паспорт",
  "How_to_register-list-5": "заполните анкету и отправите свои данные",
  "How_to_register-list-6": "После этого ваша личность будет подтверждена в системе в течение 3-7 дней",
  "Should_I_scan_docs": "Нужно ли сканировать документы? Как мне отсканировать паспорт?",
  "Should_I_scan_docs_BODY": "Сначала нужно будет отсканировать вашу профильную страницу в паспорте в приложении – ту часть, где имеется ваша фотография,",
  "Should_I_scan_docs_BODY-2": "И приложение само вычитает всю информацию о паспорте.",
  "Should_I_scan_docs_BODY-3": "Далее, необходимо сфотографировать следующие разделы вашего паспорта:",
  "Should_I_scan_docs-list-1": "раздел, где имеется ваша фотография",
  "Should_I_scan_docs-list-2": "раздел, где имеется данные о месте жительства",
  "I_dont_have_passport": "У меня нет паспорта, но у меня есть ID. Почему не получаетя возможным отсканировать?",
  "I_dont_have_passport_BODY": "Вы можете нажать кнопку ручного ввода и заполнить данные вручную. При нужно ввести данные очень аккуратно с помощью латинского алфавита",
  "question-20": "Каковы условия инвестирования?",
  "question-20-ans": "Инвесторы могут выбрать инвестировать в партнерство на срок от 1 до 4 лет. Минимальную и максимальную сумму инвестиций можно отслеживать в приложении. Прибыль составляет 20-30 % годовых. Инвестор может вывести свою прибыль каждые 3 месяца. Если инвестор не выводит свою прибыль, то она автоматически добавляется к сумме инвестиций, т.е. реинвестируется. Реинвестирование - это направление прибыли на увеличение основной инвестиции инвестора, полученный от партнерства. Этот процесс осуществляется каждые 3 месяца при отсутствии решения инвестора вывести свою прибыль. Если по определенным причинам инвестор захочет вывести средства до окончания выбранного срока, то инвестору возвращаются его инвестиции в течении 90 дней с момента написания заявления, согласно Закону “О хозяйственных товариществах”. При выводе инвестиций до окончания выбранного срока, прибыль инвестора за последний месяц будет посчитана согласно формуле в системе, которая учитывает факт досрочного вывода инвестиций.",
  "How_people_can_invest": "Как могут инвестировать люди, у которых нет пластиковой карты и деньги хранятся в наличной форме?",
  "How_people_can_invest_BODY": "Вы можете инвестировать в IMAN Invest в наличных деньгах через любой банк в мире. Вы можете инвестировать ваши наличные денежные средства в любом из филиалов 'Ипотека банк' без комиссионных затрат. Вы можете найти ближайщий филиал Ипотека банка пройдя по ссылке",
  "How_people_can_invest_link": "https://www.ipotekabank.uz/uz/about/branches/",
  "How_people_can_invest_BODY-2": "Вам необходимо предоставить сотрудникам банка следующую информацию",
  "How_people_can_invest_option-1": "Название компании",
  "How_people_can_invest_option-1-text": "KT “IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO”",
  "How_people_can_invest_option-2": "Комментарии / назначение платежа",
  "How_people_can_invest_option-2-text": "Вклад в уставной фонд",
  "How_people_can_invest_option-3": "ИНН",
  "How_people_can_invest_option-3-text": "307218450",
  "How_people_can_invest_option-4": "Р/с для инвестиции в сум (UZS)",
  "How_people_can_invest_option-4-text": "2020 8000 2051 8157 4001",
  "How_people_can_invest_option-5": "Р/с для инвестиции в долларах США (USD)",
  "How_people_can_invest_option-5-text": "20208840 9051 8157 4003",
  "How_people_can_invest_option-6": "Р/с для инвестиции в евро (Euro)",
  "How_people_can_invest_option-6-text": "2020 8978 9051 8157 4001",
  "How_people_can_invest_option-7": "Р/с для инвестиции в российских рублях (RU)",
  "How_people_can_invest_option-7-text": "2020 8643 8051 4002",
  "How_people_can_invest_BODY-3": "Также можете ознакомиться с нашей видеоинструкцией в YouTube",
  "How_people_can_invest_BODY-3-link": "Ссылка.",
  "How_to_invest_card": "Как я могу инвестировать с помощью пластиковой карты?",
  "How_to_invest_card_title": "Чтобы инвестировать с помощью пластиковой карты",
  "How_to_invest_card_list-1": "выберите стратегию в разделе Инвестиция,",
  "How_to_invest_card_list-2": "выберите соответствующую сумму и срок по вашему желанию,",
  "How_to_invest_card_list-3": "в разделе Метод оплаты нажмите кнопку 'Добавить карту'",
  "How_to_invest_card_list-4": "введите наименование, номер и срок действия вашей карты для привязки вашей карты",
  "How_to_invest_card_list-5": "вы получите SMS-сообщение с кодом и после ввода кода в приложении, ваши инвестиции будут направлены в IMAN",
  "SMS_not_received": "Для вклада средств через пластиковую карту я ввел данные пластиковой карты. Но соответствующий код через СМС не пришел. В чем может быть причина?",
  "SMS_not_received_BODY": "Мы рекомендуем вам проверить, активирована ли на вашей карте услуга SMS-уведомлений и к какому номеру привязано SMS-уведомление. После проверки попробовать инвестировать повторно. Если после выполнения этих действий не будет изменений, то обратитесь в наш колл-центр!",
  "question-24": "Существуют ли транзакционные расходы? Берете ли проценты в случае инвестирования с карты?",
  "question-24-ans": "Нет, сколько бы вы ни инвестировали, ваша инвестиция полностью попадет на ваш инвестиционный счет.",
  "question-25": "Если деньги в иностранной валюте (доллары США, рубли и т.д.), то необходимо отнести их в банк и оплатить, или надо сначала их сконвертировать?",
  "question-25-ans": "Если вы собираетесь инвестировать в иностранной валюте внутри Узбекистана, вы можете обратиться в филиал Ипотека банк в Яккасарайском районе и отправить ваши инвестиции на наш банковский счет в иностранной валюте. Если вы собираетесь инвестировать в иностранной валюте из зарубежной страны, вы отправить ваши инвестиции на наш банковский счет в иностранной валюте из любого выбранного банка. После принятия ваших инвестиций, мы сами обменяем их в национальную валюту по курсу Центрального банка в соответствии с законодательством Узбекистана.",
  "question-26": "Получает ли банк проценты при внесении денег в IMAN? если да, то сколько процентов? Есть ли у вас банки-партнеры, которые переводят деньги на расчтный счет IMAN без комиссии?",
  "question-26-ans": "Только при инвестировании через филиал Ипотека банка не удерживается комиссия. В других банках наценка зависит от политики банка",
  "question-27": "Можно ли инвестировать через VISA, Mastercard?",
  "question-27-ans": "На данный момент невозможно инвестировать с помощью VISA и Mastercard. Такую функцию мы планируем внедрить до конца 2022 года",
  "question-28": "Могу ли я инвестировать ежемесячно?",
  "question-28-ans": "Да, вы можете инвестировать ежемесячно и даже ежедневно. Каждая ваша инвестиция будет добавляться к предыдущей. Мы расчитываем заработанную прибыль или убыток инвестора на ежемесячной основе. Самый последний выбранный вами срок инвестиции будет применен ко всем вашим инвестициям и будет считаться с момента вложения первой инвестиции",
  "question-29": "Если условия, которые я выбираю для инвестиций, являются разными, то будет открыт отдельный счет или они будет объединены под определёнными общими условиями?",
  "question-29-ans": "Ваши инвестиции будут объединены, и условия вашей последней инвестиции будут применимы всем вашим инвестициям. Например, 1 января вы инвестировали 10 миллионов сумов и выбрали срок в 1 год; 1-февраля, после прохождения 1 месяца, инвестируя еще 10 миллионов сум, если вы выберете срок в 2 года, то все ваши инвестиции, с момента регистрации 1-инвестиции будут направлены на 2 года. То есть, Срок последней вашей инвестиции определяет сроки всех остальных инвестиций",
  "question-30": " Как я могу отслеживать свои инвестиции?",
  "question-30-ans": "При завершении процесса регистрации вы сможете отслеживать, на какие сделки  куда направляется каждый сум (цент) ваших инвестиций, и сколько конкретно прибыли вы получите от этих контрактов. Все это будет отображаться в разделе 'Мониторинг' приложения IMAN INVEST",
  "question-31": "А какие у вас предложения для институционального инвестора?",
  "question-31-ans": "$50,000 - минимальная величина для покупки доли в самой компании IMAN на основе конвертируемого опциона. По предложениям инвестировать в IMAN Group ltd, как акционер, обращайтесь по почте invest@iman.uz.",
  "panel-3-title": "Получайте надежную прибыль",
  "question-32": "Гарантирована ли прибыль?",
  "question-32-ans": "100 % гарантия прибыли не соответствует принципам Исламского финансирования, так как никакая инстанция или лицо не знает в точности, какие будут изменения в будущем на рынке. Мы применяем самые последние технологии и самых сильных специалистов в области управления рисками и финансов. Это и наш предыдущий опыт, помогают нашим аналитикам с  высокой вероятностью прогнозировать показатели по прибыльности инвестиций. Мы диверсифицируем ваши инвестиции, распределяя их на финансирование тысячи сделок и благодаря этому IMAN сводит к минимуму риски инвесторов. Например, если 20 из 1000 сделок будут закрыты с убытками, прибыль от оставшихся 980 сделок легко перекроет этот убыток.",
  "question-33": "Годовая норма прибыли указана в размере 20-30 %, от чего зависит такая  разница?",
  "question-33-ans": "Прибыль инвестора напрямую зависит от прибыли партнёрства, которая в свою очередь привязана к нескольким показателям, это",
  "question-33-list-1": "Объем торговли - чем больше торговли, тем больше прибыли и наоборот",
  "question-33-list-2": "Регулярность выплат – если выплаты будут своеременно или раньше, мы направляем эти выплаты в новые торговые сделки и наоборот, чем позднее выполняются выплаты, тем меньше мы инвестируем на новые сделки и меньше получаем прибыль",
  "question-33-list-3": "Оптимизация затрат – мы тщательно контролируем все затратқ и заключаем сделки, которые приносят наибольшую прибыль.",
  "question-33-ans-2": "Изменения вышеуказанных показателей оказывают прямое влияние на прибыль инвестора. Именно поэтому мы опираемся только на самых сильных специалистов и продвинутые технологии для регулярного мониторинга и улучшения этих показателей.",
  "question-34": "Какие могут быть затраты от моих инвестиций?",
  "question-34-ans": "Расходы включают следующее:",
  "question-34-list-1": "Себестоимость товаров и услуг;",
  "question-34-list-2": "Затраты на скоринг, т.е. оценку платежоспособности;",
  "question-34-list-3": "Транзакционные затраты на обработку платежей;",
  "question-34-list-4": "Зарплаты сотрудников напрямую связанных с процессом продаж;",
  "question-34-list-5": "Налоги",
  "question-35": "Я инвестировал сегодня, когда мои средства начнут работать?",
  "question-35-ans": "Ваши инвестиции начнут работать со дня их вложения и ваша прибыль будет рассчитана в конце месяца, следующего за месяцем осуществления инвестиций, потому что, согласно нашей системе, платежи от финансированных сделок начнут поступать в наше товарищество в среднем через 1 месяц после их заключения. Например, если вы инвестируете 28 января, мы зарегистрируем ваши инвестиции 1-го февраля, после регистрации вы можете наблюдать за движением средств; а в первой половине марта вы можете получить данные о вашей прибыли за февраль.",
  "question-36": "В каких случаях инвестор может понести убытки?",
  "question-36-ans": "Убытки возникают в тех случаях, когда затраты на торговлю превзошли выручку от продаж. Это возможно , в следующих случаях:",
  "question-36-list-1": "Если продажи снизились;",
  "question-36-list-2": "Если платежи не осуществились вовремя;",
  "question-36-list-3": "Если расходы превысили норму",
  "question-36-ans-1": "В этих случаях выручка не покрывает затраты, а убыток направляется на снижение доли инвестора в товариществе. Однаков, вероятность такого исхода очень низка, так как IMAN оптимизирует расходы и диверисифицирует портфель. В случае отсуствия прибыли IMAN тоже понесёт убытки за счёт своих расходов.",
  "question-37": "Как распределяются убытки?",
  "question-37-ans": "Вы инвестируете в нашу компанию в качестве бизнес-партнера. Если в течении определенного периода был понесен убыток, то этот убыток распределяется пропорционально долям инвесторов в нашем товариществе. В таком случае, компания IMAN не получает никакого дохода в качестве управляющего партнера. Если принять во внимание тот факт, что компания IMAN не получает дохода, то компания IMAN в течение этого периода будет работать в убыток. Поэтому мы также стремимся эфективно управлять вашими инвестициями и приносить вам больше прибыли.",
  "question-38": "Можете ли вы рассказать мне о процедурах распределения убытков IMAN Invest и инвесторов?",
  "question-38-ans": "Инвесторы несут убытки исходя из суммы своих инвестиций. Этот убыток не распределяется на IMAN, так как  компания терпит убытки за счёт своего труда, затраченного времени, заработной платы работников и арендной платы. Например, если один инвестор вложил 50 сум, а 5 инвесторов вложили по 10 сумов, то общий фонд составляет 100 сум и если убыток составил 10 сумов,",
  "question-38-list-1": "инвестор, внесший 50 сум, получает 50 % от убытка, то есть 5 сум;",
  "question-38-list-2": "инвесторы, вложившие по 10 сумов, получат убыток по 10%, то есть по 1 сум",
  "question-39": "Можете ли вы рассказать о порядке распределения прибыли инвестора IMAN Invest?",
  "question-39-ans": "Прибыль от Ваших инвестициий в IMAN будут распределены на основе принципов партнерства. В зависимости от суммы и срока инвестиций доля инвестора может быть от 90% до 99%. Более подробно можете ознакомиться в нашем приложении и",
  "question-39-link": "публичной оферте",
  "question-40": "Можете ли вы дать информацию о налогооблажении дохода от вашего проекта?",
  "question-40-ans": "Поскольку вы являетесь полноправным бизнес-партнером, вы можете получать законный и халяльный доход, и благодаря этому IMAN принимает на себя обязательство оплачивать от вашего имени налог на дивиденды в зависимости от вашего гражданства:",
  "question-40-list-1": "Для резидентов Узбекистана - 5%",
  "question-40-list-2": "Для нерезидентов - 10% (в зависимости от налоговых меморандумов каждое государство должно рассматриваться отдельно)",
  "question-41": "Как формируется наценка, устанавливаемая на стоимость товаров и услуг?",
  "question-41-ans": "Наценка, которая устанавливается на товары зависит от степени риска, которую берет на себя IMAN (и его партнеры). Поэтому данный показатель непосредственно зависит от платежоспособности покупателя. Определение платежеспособности покупателя в IMAN зависит от автоматизированной оценки (скоринг) его дохода, кредитной истории, места работы, налогов, которые он платит, и т.д. Чем выше платежеспосбоность покупателя (высокая заработная плата (по сравнению с месячными платежами), зарплата, положительная кредитная история и др.), тем меньше наценка на товар и наоборот, чем меньше платежоспособность (низкая заработная плата (по сравнению с месячными платежами), негативная кредитная история и др.), тем выше наценка на приобретаемый товар. Например, 2 человека (у одного высокая , у другого более низкая платежеспособность) покупают товар со стоимостью 100 сум:",
  "question-41-list-1": "Платежеспособность у кого выше (допустим) приобретет за 120 сум в рассрочку;",
  "question-41-list-2": "Платежеспособность у кого ниже (допустим) приобретет за 140 сум в рассрочку.",
  "panel-4-title": "Выводите деньги с удобством",
  "question-42": "Как я могу вывести свою прибыль?",
  "question-42-ans": "Вы можете вывести свою прибыль на свой банковский счет или пластиковую карту каждые 3 месяца, в начале апреля, июля, октября и января. Для этого необходимо заполнить заявление на вывод прибыли на нашем приложении за 1 месяц до окончания квартала, т.е. в течение Февраля, Мая, Августа и Ноября.",
  "question-43": "Могу ли я вывести инвестиции до окончания выбранного срока?",
  "question-43-ans": "Да, если вы хотите вывести средства до окончания выбранного срока, то вам инвестиции возвращаются в течении 90 дней с момента написания заявления, согласно Закону “О хозяйственных товариществах”. При выводе инвестиций до окончания выбранного срока, ваша прибыль за последний месяц будет посчитана согласно формуле в системе, которая учитывает факт досрочного вывода инвестиций.",
  "question-44": "Можно ли вывести только часть инвестициий?",
  "question-44-ans": "Нет, сейчас вы можете вывести только все инвестиции на вашем счету. Возможность частичного вывода инвестиций мы запустим в ближайшем будущем.",
  "panel-5-title": "Доверяйте высокой защите от рисков",
  "question-45": "Какие гарантии я имею в качестве инвестора?",
  "question-45-ans": "В качестве инвестора мы  защищаем ваши права следующими способами: ",
  "question-45-list-1": "Принятие ваших инвестиций только через официальные банки или платежные системы (подкрепленные банками). Это означает, что и получатель, и отправитель отвечают определенным требованиям и успешно прошли проверку;",
  "question-45-list-2": "Права и обязанности Инвестора и IMAN отражены в нашей публичной оферте, с которым вы ознакамливаетесь и принимаете её условия во время регистрации на нашем приложении;",
  "question-45-list-3": "Каждый инвестор становится законным партнером IMAN, и этот статус регистрируется и подтверждается в Агенстве государственных услуг при Министерстве Юстиции. Это означает, что законность юридических отношений между инвестором и IMAN, подтверждаются непосредственно государством с помощью государственных органов;",
  "question-45-list-4": "IMAN имеет Шариатский совет, который регулярно проверяет, соответствует ли бизнес требованиям и основам Исламских финансов. Исламские финансы, в свою очередь, основаны на взаимном уважении и справедливости между партнерами;",
  "question-45-list-5": "Наша команда состоит из очень уважаемых и имеющих высокие достижения людей в своих областях. В команде и компании, состоящей из таких людей, права партнеров всегда ставятся на первое место.",
  "question-46": "Что такое 'диверсификация' в управлении активами?",
  "question-46-ans": "Ваши инвестиции распределяются для финансирования тысячи или нескольких тысяч сделок. Благодаря этому IMAN сводит к минимуму риски инвесторов. Например, если 20 из 1000 сделок будут закрыты с убытками, прибыль от оставшихся 980 сделок покроет этот убыток.",
  "question-47": "Какова вероятность того, что покупатели не заплатят 100 % от суммы платежа? (Риск)",
  "question-47-ans": "Мы распределим ваши средства по всем нашим сделкам. Например, если было инвестировано 100 000 000 сумов, мы направим их на 100 000 различных контрактов сделок. Так как вероятность потери способности платить одновременно 100 000 человек, прошедших нашу скурпулезную проверку, очень мала, вероятность полной потери ваших инвестиций также близка к нулю.",
  "question-48": "Договор составляется после вложения средств? Где я могу их распечатать?",
  "question-48-ans-1": "Каждый инвестор при регистрации в приложении принимает",
  "question-48-link-1": "Публичную Оферту",
  "question-48-link-2": "Политику Конфиденциальности",
  "question-48-ans-2": "на которой основаны наши юридические взаимоотношения. С данными документами вы можете ознакомиться и распечатать через наш сайт",
  "question-49": "Если я вложу большую сумму, мы подпишем бланки договора?",
  "question-49-ans": "Наши правовые отношения со всеми инвесторами регулируются следующими документами:",
  "question-49-list-1": "Публичная оферта - это юридический документ, в котором зафиксированы все права и обязанности сторон",
  "question-49-list-2": "Политика конфиденциальности - это документ, который рассматривается в качестве основы для хранения и использования IMAN информации, предоставляемой пользователями.",
  "question-49-ans-2": "При инвестировании в IMAN вне зависимости от суммы, вы соглашаетесь на условия этих документов в режиме онлайн без физической копии.",
  "question-50": "Есть ли у вас сертификат и/или лицензия?",
  "question-50-ans": "Наша основная деятельность является торговля и осуществление этой деятельности не требует лицензирования. Пройдя через по следующей ссылке, вы можете ознакомиться данными о нашей компании:",
  "question-50-link": "https://orginfo.uz/organizations/307128450",
  "question-51": "Где я могу получить свою инвестицию, если IMAN обанкротится?",
  "question-51-ans": "Банкротство - это состояние, когда должник не имеет возможности выполнить свои обязательства - погасить свои долги. В случае банкротства юридических лиц, этот процесс регулируется в соответствии с законом 'О хозяйственных обществах' и 'О Банкротстве'. Согласно этому закону, сначала будет выплачен долг от торговли - контрагентам, а затем будут возвращены средства инвесторов. Возможность банкротства IMAN очень низка, так как IMAN не берёт средства в долг.",
  "question-52": "Какова правовая структура IMAN?",
  "question-52-ans": "IMAN состоит из 2 юридических лиц:",
  "question-52-list-1": "Коммандитное товарищество KT “IIMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO” (Фонд) – сюда поступают средства инвесторов и осуществляется основная коммерческая деятельность. Также инвесторы регистрируются в качестве учредителей этого КТ.",
  "question-52-list-2": "ООО “IMAN HALAL INVESTMENTS” (управляющая компания) является управляющей компанией КT и управляет деятельностью товарищества.",
  "panel-6-title": "Будьте уверены в халяльности",
  "question-53": "Что такое халяль инвестиции?",
  "question-53-ans": "Халяль инвестиции - это инвестиции, нацеленные на рост и развитие  благосостояния общества в целом. Производство и продажа алкогольной и табачной продукции, предпринимательство, связанное с запрещенными развлечениями, и остальные проявления предпринимательства, вредные для общества, не являются Халяльными.",
  "question-54": "Что такое Исламские финансы?",
  "question-54-ans": "Принципы и правила Исламских финансов основаны на Коране и Сунне. Основными требованиями исламского финансирования является непричастность к предпринимательству, основанному на видах деятельности, которые наносят материальный и моральный вред природе и обществу, и нефинансирование такой торговли и предпринимательства. Исламские финансы требуют, чтобы отношения между партнёрами были прозрачными и справедливыми.",
  "question-55": "Как работает исламское финансирование?",
  "question-55-ans": "Исламское финансирование основано на справедливом партнерстве, в таком партнерстве:",
  "question-55-list-1": "Прибыль не гарантируется и справедливо распределяется между партнерами;",
  "question-55-list-2": "Исламские финансы категорически запрещают прибыль  за счёт Риба (ростовщичество), так как такая прибыль построена на увеличении несправедливости среди людей;",
  "question-55-list-3": "Деньги направляются только на дозволенные в Исламе товары и услуги;",
  "question-55-list-4": "Запрещается присутствие гарара (неопределенность), поскольку неопределенность в партнерских и других деловых отношениях вызывает несправедливость и споры между партнерами. В результате теряется барака в торговле.",
  "question-56": "Есть ли сертификат, подтверждающий соответсвие бизнеса IMAN или фетва от Управления мусульман Узбекистана?",
  "question-56-ans-1": "Мусульманское Управление Республики Узбекистан, организация в которой заседают ведущие умы в области Исламского права и Финансов после тщательного изучения наших процессов дали нам",
  "question-56-link-1": "Фетва",
  "question-56-ans-2": "Также имеется Фетва от доктора Зияда Махомеда, человека который имеет степень доктора философии в области исламских финансов и работает в Международном университете исламских финансов. Мы принимаем все важные и крупные решения по бизнесу, только после получения одобрения нашего",
  "question-56-link-2": "Шариатского Совета",
  "question-57": "Разве компания IMAN не продает то, что ей не принадлежит?",
  "question-57-ans": "Все бизнес-процессы IMAN успешно проходят ежегодный Шариатский аудит. Мы всегда покупаем сначала товар или услугу, чтобы получить право перепродавать, и только после этого совершаем сделку.",
  "question-58": "Если я вложу 10 миллионов сум, то через 1 год получу прибыль примерно в 3,5 миллионов сум. Разве это не то же самое, что давать кому-то деньги в долг и зарабатывать проценты от него?",
  "question-58-ans": "Ваши средства будут направлены на торговлю в рассрочку товаров и услуг, то есть товары покупаются по цене в магазине за 100 сум и/или с определенной скидкой и продаются за 120 сумов. Именно, эти наценки и скидки приносят прибыль инвестору IMAN. То есть прибыль полностью приходит от торговли, поэтому прибыль инвесторов и IMAN напрямую зависит от прибыли от торговли:",
  "question-58-list-1": "Если прибыль партнёрства увеличивается – прибыль и инвестора и IMAN также увеличивается;",
  "question-58-list-2": "Если прибыль партнёрства уменьшается – прибыль и инвестора и IMAN также уменьшается.",
  "question-59": "Каковы основные условия партнерства Мудараба?",
  "question-59-ans-1": "Мудараба - это тип партнерства, в котором один партнер поручает свои средства второму партнеру для направления их в торговлю. Сторона, которая инвестирует, называется Роббул-мол, и сторона, которая управляет торговлей, называется Мудариб.",
  "question-59-ans-2": "Самое основное требование к Мударабу заключается в том, что распределение прибыли между партнерами должно быть согласовано заранее. IMAN работает в соответствии со всеми требованиями Мудараба, согласно которым IMAN привлекает средства и распределяет прибыль инвесторам в соответствии с заранее согласованными условиями.",
  "question-60": "У меня есть депозит в банке, могу ли я снять его и вложить в IMAN? ",
  "question-60-ans": "Да, можете. И это будет благим делом как для вас так и для нас. Желательно, если вы переведете только ту часть, которую изначально вложили, а заработанный процентный доход отдадите на пожертвование (садака).",
  "question-60-ans-1": "Однако, если вы не можете этого сделать, тогда работает правило Ghalabah (“применение большинства»), которое позволяет принимать всю часть средств, при условии, что дозволенная часть составляет большую часть портфеля (т.е. более 67%)",
  "question-61": "Могу ли я взять кредит и вложить в IMAN?",
  "question-61-ans": "Нет, этот тип инвестиций является разрушительным и запретным.",
  "question-62": "Ваш счёт находится в банке, а банк как мы знаем пользуется этими деньгами. Это же неправильно?",
  "question-62-ans": "Верно, банк пользуется остатками денежных средств компаний на расчётных счётах, открытых в этом банке. В идеале, наши счета должны быть открыты в Исламском банке, чтобы банк не мог их использовать в процентных сделках. Однако, в Узбекистане пока нет ни одного Исламского банка. Поэтому, пока не будет закона об Исламских финансах, и Исламских банков, мы будем вынуждены работать с традиционными банками по принципу Таназул - принцип «исключения», вместо того, чтобы не заниматься Исламскими финансами совсем. Разрешение было выдано вместе с фатва при изучении нашей бизнес модели.",
  "question-63": "За каждую операцию вы платите % банку и платёжным системам за обслуживание. Дозволено ли  это?",
  "question-63-ans": "Дозволено, так как банк в данном случае является нашим агентом по принятию и оплате платежей и из-за этого мы платим комиссию за услуги.",
  "question-64": "Вы принимаете наличные деньги от банка. Дозволено ли это? ",
  "question-64-ans": "Дозволено, так как банк в данном случае является нашим агентом по принятию наличных платежей и из-за этого мы платим комиссию за услуги.",
  "question-65": "Вы партнеры с банком. Каким является это партнёрство?",
  "question-65-ans": "Мы работаем с банком только для приёма и оплаты платежей.",
  "IMAN_self": "Does IMAN sell what it does not own?",
  "IMAN_absolute": "All business processes at IMAN are subject and successfully go through the annual  Sharia Auditing. Transactions only take place after all assets are fully owned prior to being sold. ",
  "IMAN_what_is": "What is Ethical Investing?",
  "IMAN_about_text": "IMAN is an Ethical Finance based ecosystem that helps people invest, sell and buy.",
  "IMAN_what_do": "What does IMAN invest do?",
  "IMAN_do_text": "It is the type of investments aimed at creating positive social impact. Such industries as harmful production, alcohol and tobacco sale, destructive entertainment and other enterprises that are damaging to society are considered unethical according to Islamic Finance. ",
  "IMAN_ethical": "Who can invest in IMAN Invest?",
  "IMAN_ethical_text": "Any citizen from any point of the world can invest in IMAN Invest, as long as they are 18 years old and have a valid proof of ID. ",
  "IMAN_ethical_second_text": "",
  "IMAN_user": "What is minimum amount of funds to invest?",
  "IMAN_user_text": "UZS 1 000 000 is the minimum amount, however, we recommend that you invest from 105 million UZS, since with a given amount of investment (and above), you begin to receive 99% of profits from business projects and funded IMAN transactions.",
  "IMAN_invest_amount": "What documents make relations between IMAN and Investor legally binding?",
  "IMAN_invest_amount_text": "1) Public Offer Agreement - is a legal document where all rights and responsibilities are listed. <br/> 2) Confidentiality Policy -a document that allows IMAN to use and store personal data provided by users.",
  "IMAN_document": "Who will manage my funds?",
  "IMAN_document_text": "After you invest your funds in IMAN, IMAN itself will manage your investments, directing them to finance profitable projects.",
  "IMAN_document_text2": ")Privacy Policy is a document according to which IMAN uses and stores the data provided by the user.",
  "IMAN_how_work": "How does investments in IMAN Invest work?",
  "IMAN_how_work_text": "100% of investments are directed to finance profit-generating projects and transactions in the IMAN ecosystem, where there is also an investor's personal account, with which you can monitor how your funds work in real time.",
  "IMAN_manage": "What is scoring? ",
  "IMAN_manage_text": "Scoring is a system for evaluating and predicting the solvency of potential buyers. The average rate of non-repayment of loans in Uzbekistan is ~5%, while IMAN, using an AI-based scoring system, predicts a non-repayment of loans of 3%.",
  "IMAN_manage_second_text": "",
  "IMAN_manage_third_text": "",
  "IMAN_capitalization": "What is reinvestment?",
  "IMAN_capitalization_text": "Reinvestment is the practice of periodically directing the profit from investments back to profit-generating projects and transactions, which increases the expected profit by 40-80%. For example, 1,000,000 soums were invested on January 1, and the investor received a profit of 100,000 soums at the end of January. Therefore, next month (in February), these 100,000 soums will also be used to finance installments, which will also bring profit to the investor.",
  "IMAN_portfolio": "Can I monitor where my money is invested?",
  "IMAN_portfolio_text": "Yes, every investor has his own personal account in the IMAN Invest application, which is designed to provide all the information in real time: about profitability, about the composition of your portfolio and forecasts; in an easy-to-understand form.",
  "IMAN_withdraw": "Can an investor withdraw part or all of his/her funds ahead of schedule?",
  "IMAN_withdraw_text": "Yes, investors can withdraw their funds with profit at the time of the actual exit only after the expiration of the minimum period of 3 months. The average withdrawal period is 1 month, as all legal requirements of this process must be met.",
  "IMAN_services": "How much do IMAN services cost?",
  "IMAN_services_text": "As a managing partner and for organizing all investment processes, IMAN earns from 1% to 10% net profit (after taxes)for its services, depending on the amount and term chosen  by the investor.",
  "IMAN_investor": "How does the investor make a profit and how Halal is this profit?",
  "IMAN_investor_text": "The source of profit for IMAN investors is trade: trade in installments - the sale of goods with a certain margin, depending on the term of the installment. The mark-up is reasonable, since the goods are issued to the buyer at the time of sale, and full payment for the purchase occurs only after the expiration of the agreed period, which carries certain risks to the seller. Investments, like any other type of profitable enterprise, carry reasonable risks.  It should be noted that it is the presence of risks that makes the return on investment permissible.",
  "IMAN_risk": "Is it possible to eliminate risks completely?",
  "IMAN_risk_text": "It is possible to use insurance. The insurance process does not take much time, since it is just a transfer of risks from IMAN to the insurer. However,  it goes against our beliefs and principles, therefore we can never afford to resort to such  practice.",
  "IMAN_scoring": "What are your suggestions for an institutional investor?",
  "IMAN_scoring_text": "$50,000 is the minimum amount for buying a stake in the company itself on the basis of a convertible option. For proposals to invest in IMAN Group ltd, as a shareholder, please contact us by mail invest@iman.uz.",
  "IMAN_possible": "Is it possible to completely remove the risks?",
  "IMAN_possible_text": "It is possible to use insurance. The insurance process does not take much time, since it is just a transfer (transfer) of risks from IMAN to the insurer; but it goes against our beliefs and principles, therefore we can never afford to resort to such a practice.",
  "IMAN_offer": "What can you offer for an institutional investor?",
  "IMAN_offer_text": "$ 50,000 is the minimum amount for investors to buy a stake in the company itself. Based on a convertible loan. Details can be found through the number",
  "IMAN_invest_buy": "Invest, buy and pay according to your faith",
  "IMAN_based_princip": "3 products based on the principles of Ethical Finance",
  "IMAN_what": "IMAN — это искренняя вера в убеждение, что всё происходящее исходит от Всевышнего.",
  "IMAN_people": "Наша миссия – это увеличение благосостояния людей (с араб. «Барака) на основе благородной торговли, справедливого партнёрства и перераспределения капитала от человека к человеку («peer-to-peer»).",
  "affordable_investment": "Affordable investment",
  "and_money_management_service": "and money management service",
  "a_service_that": "A service that allows customers to",
  "purchase_goods": "purchase goods in installments",
  "online_hypermarket": "Online hypermarket with over 10,000",
  "products_from_clothing": "products from clothing to real estate",
  "how_does_it_work": "How does it work?",
  "IMAN_marketplace": "IMAN Marketplace – is an online hypermarket with over 10,000 products from various online and offline stores. It also presents a variety of goods, ranging from clothing and household appliances to real estate and cars, which can be bought in installments through the IMAN Pay service.",
  "IMAN_pay_text": "IMAN Pay – is a service where buyers can purchase goods and services in installments. Today, the service can be used without leaving home or at the checkout in more than 100 stores in Uzbekistan..",
  "IMAN_pay": "IMAN Pay",
  "IMAN_invest_platform": "IMAN Invest – is a platform for affordable investment and money management, where anyone from anywhere in the world wants to receive a transparent and convenient platform for investments from 1,000,000 soums and improve their well-being, in accordance with the principles of Ethical Finance.",
  "how_to_become_an_investor": "How to become an investor",
  "IMAN_is_a_concept": "«IMAN – is a concept buillt on the justice and",
  "transparency_according": "transparency, according to the inviolable laws of",
  "Islamic_Finance": "Ethical Finance»",
  "the_shariah_council": "The Shariah Council is a body that monitors the observance of the principles of Islam, in IMAN any decision regarding business processes must undergo a Council Audit.",
  "head_of_sharia_board": "Head of Sharia Board",
  "dr_ziyad_text": "Dr. Ziyad is an Ethical center of IMAN. 20+ years of experience in commercial banks (HSBC Amanah) and consulting firms.At IMAN, Dr. Ziyad is responsible for issuing fatwa to verify legitimacy of financial processes in accordance with the Shariah standards and conducting an annual Shariah audit.",
  "dr_ziyad_job": "Education: PhD in Islamic Finance, INCEIF, Anglia Ruskin University.",
  "fair_finance_advisor": "Fair Finance Advisor",
  "khondamr_text": "Khondamir is a pioneer of Ethical Finance in Uzbekistan and an evangelist of IMAN development. 15+ years of experience in consulting, auditing (PwC, EY, Deloitte) and Ethical banking (Ethical Development Bank) in the field of Ethical financial contracts. Hondamir is also a member of the AAOIFI Financial Accounting Council.At IMAN, Hondamir is engaged in refining the business model within the framework of the core principles of Fikh and Fair financF.",
  "khondamr_text_job": "Education: Tashkent State University of Economics ",
  "fatwa": "A fatwa is a decision on an issue made by scholars based on the",
  "principles_of_Islam": "principles of Islam and Ethical Juridical Practice.",
  "certificate": "Certificate",
  "IMAN_title": "One-stop shop for Halal investing",
  "obidjon": "Obidzhan Ilkhomov",
  "invester_review": "Mudaraba Strategy",
  "text_portfolio_first": "The IMAN company gave me the opportunity to invest in accordance with the principles of my religion,",
  "text_portfolio_second": "which is very valuable in our time. The profit from my invested 20 million soums becomes",
  "text_portfolio_third": "permissible due to the risks that are stipulated by the principles of IMAN.",
  "text_portfolio_about": "Private entrepreneur",
  "starting_year": "Starting year",
  "fourth_year": "year",
  "content_slider": "*Calculations are based on the current exchange rate",
  "contact_full_name": "Enter your Full name",
  "contact_description": "Enter your question",
  "contact_email": "Enter E-mail",
  "contact_phone_number": "Enter your Phone number",
  "reserved": "All rights reserved.",
  "small_buisness": "SMALL BUSINESS",
  "mattress": "Savings under the mattress",
  "Absent": "Absent",
  "mattres": "Mattress",
  "congratulation": "Your request has been send successfully",
  "CEO": "Founder & managing director",
  "CFO": "Founder and CFO",
  "NMMC": "Co-founder and IMAN Marketplace product director",
  "SHARIA": "Head of Sharia Board",
  "IDB": "Fair finance advisor",
  "LAW": "Legal advisor",
  "TECH": "Institutional capital raising advisor",
  "MARKET": "Chief Commercial Officer",
  "IT": "VP of Engineering",
  "AI": "Data science advisor",
  "RM": "Risk management advisor",
  "FA": "Fundraising advisor",
  "PRODUCT": "IMAN Pay Product Director",
  "STRATEGY": "Strategy Advisor",
  "debt": "Installments",
  "installments": "Installments",
  "investmentm": "Investment",
  "banner_text": "Starting from 1 000 000 UZS",
  "banner_text_second": "Annual profit forecast - 27-31%",
  "banner_text_third": "100% asset-backed",
  "moment_text": "Earnings from 1st month",
  "IMAN_investmentm": "IMAN Invest",
  "IMAN_Marketplace": "IMAN Marketplace",
  "IMAN_debt": "IMAN Pay",
  "create_portfolio": "Investment process",
  "S&P 500": "S&P 500",
  "FATWA_text": "Fatwa",
  "CEO_about": "Rustam is an investment banking professional with a wide range of buy-side and sell-side experience across Uzbekistan, Luxembourg, and US. He has worked at leading consulting firms and investment firms – EY, IFG, IFC.",
  "CEO_text": "Prior to IMAN, Rustam was involved in transforming the banking and mining sectors of Uzbekistan, as well as in advising and evaluating startups in areas such as financial technology, consumer finance, auto loans, retail, e-commerce, manufacturing, renewable energy, real estate and many others both in the local market & abroad.",
  "CEO_text_second": "Rustam defines the key principles of IMAN’s strategy, which are developed based on the three core values – Sharia, UX excellence, and cutting edge Technology.<br/>Rustam’s vision is to spread the ideas of Islamic Finance globally but starting in Uzbekistan.",
  "CFO_about": "Mark is the strategic center of IMAN.",
  "CFO_text": "He has gained experience in strategic consulting, investment funds, and investment banking in the United States, the United Arab Emirates, Luxembourg, and Uzbekistan. In the course of his career, Mark focused on structuring PE / VC transactions and evaluating startups in such sectors as retail, consumer finance, fintech, marketplace and many others in both developed markets (USA, Switzerland, England) and emerging markets (Uzbekistan, Kyrgyzstan, Kosovo, Lebanon, Iraq, Jordan, Afghanistan).",
  "CFO_text_second": "At IMAN, Mark engages in financial engineering of new products, transaction structuring, and capital raising.",
  "NMMC_about": "Timur-  tactical center of IMAN.",
  "NMMC_text": "He has experience in consulting and project management in investment funds.",
  "NMMC_text_second": "At IMAN, Timur is responsible for the operational efficiency and functioning of the business within the framework of the set strategy and principles",
  "PRODUCT_about": "Rustam has +12 years of multifaceted experience in the development of FinTech solutions and business intelligence at World Bank Group, TBC Bank and Paymo.",
  "PRODUCT_text": "At IMAN, Rustam works on the creation and continuous improvement of the service for issuing Halal installments, through the introduction of advanced technologies and practices, as well as innovations.",
  "PRODUCT_text_second": "",
  "PRODUCT_aims": "To take over half of the installment market in Central and Central Asia through the spread of Islamic Finance",
  "SHARIA_about": "He has over 20 years of experience in commercial banks (HSBC Amanah) and consulting firms.",
  "SHARIA_text": "At IMAN, Dr. Ziyaad is responsible for issuing fatwas as part of the correctness of financial processes and conducting an annual audit of business compliance with Fair finance standards.",
  "SHARIA_text_second": "",
  "IDB_about": "Hondamir is a pioneer of fair finance in Uzbekistan and an IMAN development enthusiast.",
  "IDB_text": "He has more than 15 years of experience in consulting, audit (PwC, EY, Deloitte) and Islamic Banking (Islamic Development Bank) in the field of fair financial contracts. Hondamir is also a member of the Financial Accounting Board at AAOIFI.",
  "IDB_text_second": "At IMAN, Hondamir is dedicated to improving the business model within the canonical principles of Fiqh and \"Fair Finance\".",
  "LAW_about": "Timur is the Managing Director of Tethys, a leading legal consulting firm in Uzbekistan, with 15 years of experience in the financial, trade, energy and FMCG industries.",
  "LAW_text": "At IMAN, Timur helps structure innovative products and adapt them to local legislation and the market.",
  "LAW_text_second": "",
  "RM_about": "Dilshod works as an advisor to the largest collection company in the CIS and has +5 years of experience in strategic consulting (IRBIS Group) in collecting debts from 200 thousand US dollars.",
  "RM_text": "At IMAN, Dilshod is responsible for creating scoring logic, building a monitoring system for timely payment of payments",
  "RM_text_second": "",
  "RM_aims": "Create a scoring and monitoring system with a success rate of up to 99% by the end of 2021",
  "TECH_about": "Arjun Batra is the Founder and CIO of Lendable +10 years of experience as a financial analyst and advisor in leading investment companies and platforms (BlackRock, Lendable, TradeDepot, etc.).",
  "TECH_text": "At IMAN Arjun together with A. J. Davidson is responsible for implementing and creating advanced financial solutions.",
  "TECH_text_second": "",
  "AJ_about": "A.J. Davidson is an advisor to large Fin-Tech companies operating in the capital markets and has colossal experience in investment banks and companies (Citi, Merill Lynch, Mizuho, etc.).",
  "AJ_text": "He was educated at one of the leading universities in America.",
  "AJ_text_second": "At IMAN, together with Arjun, he is responsible for structuring and improving financial processes through the use of advanced technologies.",
  "MARKET_about": "Izzat is a marketing center of IMAN.",
  "MARKET_text": "He has over 7 years of experience in developing a marketing strategy, project management and bringing technological products to the market of Uzbekistan.",
  "MARKET_text_second": "At IMAN, Izzat is responsible for the intuitive perception of the product by the target audience (UX/UI), brand loyalty and it’s positioning in the market.",
  "IT_about": "Abdullo is a co-founder and CTO at Udevs.",
  "IT_text": "10+ years of experience in information technology. More than 20+ successful projects (MyTaxi, MaxTrack, Workly, GoodZone, etc.).",
  "IT_text_second": "At IMAN, Abdulloh is responsible for implementing the investment platform into existing IMAN products. Manages the IMAN Invest project. Together with the team, he is developing a platform for investors.",
  "IT_aims": "Making the IMAN platform the most transparent and user-friendly investment platform for users by the end of 2023",
  "AI_about": "Kirill is an innovation center of IMAN.",
  "AI_text": "He has over 10 years of experience in investment banks (Goldman Sachs), and creating successful fintech startups in Silicon Valley (Avant, Springlabs, etc.).",
  "AI_text_second": "At IMAN, Kirill is responsible for implementing the latest technologies in existing IMAN products (AI/ML/Social Scoring/Blockchain/Smart Contracts/Cryptoassets).",
  "FA_about": "He has +20 years of professional experience in international and domestic transactions, raising debt and capital, as well as experience in business consulting in Central Asia, the Caucasus, Russia, Mongolia and the UK.",
  "FA_text": "Yodgor is currently a private consultant in strategy and finance, helping private enterprises to build and formulate their corporate strategies, implement corporate governance, develop financial functions and raise funds. He also provides personal and group training on strategy, corporate governance and finance for shareholders and senior management.",
  "FA_text_second": "His experience as a senior consultant also includes being an advisor to the head of the Capital Markets Development Agency of Uzbekistan, an advisor to the chairman of one of the largest banks in Uzbekistan, and a member of the audit committee at a private charitable foundation. Prior to his current position, he worked at PwC for 18 years, where he held a number of management positions, including Head of Consulting Services in Uzbekistan, Head of M&A in Eurasia and Head of Transactions in Azerbaijan and Georgia.",
  "FA_aims": "See IMAN among TOP-3 companies, according to the volume of investments",
  "aims": "Objectives",
  "occupation": "Образование",
  "dowland": "Download",
  "checkbox_text": "I agree with the privacy policy",
  "EDU": "Director for development of relations with public administration bodies",
  "EDU_about": "Suna is responsible for collaboration and partnership with governmental agencies, strategic relations and education at IMAN.",
  "EDU_text": "As an international political consultant she closely works with the governments of the UK,  Central Asia and MENA regions on sustainable development, social and institutional reforms.",
  "EDU_text_second": "",
  "EDU_vizyon": "IMAN as one of the key drivers of developing Islamic Finance in Uzbekistan, as well as a facilitator of socio-economic development through fair capital distribution and corporate social responsibility.",
  "EDU_aims": "",
  "PM": "Director for education and strategic partnerships..",
  "PM_about": "She has gained experience in international organizations, government agencies, and consulting companies in Central Asia on issues of sustainable development, environmental and social guarantees, and knowledge management.",
  "PM_text": "At IMAN, Indira is working on a number of educational programs and strategic partnerships with relevant stakeholders.",
  "PM_text_second": "",
  "PM_ocup": "Environmental protection and Geoinformation systems, Master's degree in a joint program of the Vagenin University in the Netherlands and the Tashkent Institute of Irrigation and Agricultural Reclamation Engineers.",
  "PM_vizyon": "Spreading the concept of a fair financial ecosystem in Uzbekistan.",
  "PM_aims": "",
  "DJ": "Advisor in the field of product development.",
  "DJ_about": "After receiving an education in the field of creating technological products, Jakhongir worked as the head of the application development department of such companies as TAXI HAILING APP (Russia) and GROCERY DELIVERY SERVICE IN DUBAI (UAE).",
  "DJ_text": "Jakhongir was also the head of Technology Product Development at Amazon. He is currently the Software Development Manager for Amazon Exports and Expansion.",
  "DJ_text_second": "At IMAN, Jakhongir is responsible for improving and modernizing the audience's perception of the product.",
  "DJ_ocup": "Westminster University",
  "DJ_vizyon": "",
  "DJ_aims": "",
  "loading": "Loading. . .",
  "kapital": "The Uzbek startup, which made it to the grand final of the largest international competition, was estimated at $ 6 million.",
  "itpark": "Recall that IT Park, together with The Global Educational & Leadership Foundation (tGELF, India) and the Ministry of Innovative Development of the Republic of Uzbekistan.",
  "azon": " IMAN компанияси Seedstars World Competition – энг йирик халқаро стартарплар танлови финалида Ўзбекистон номидан иштирок этадиган бўлди.",
  "profit_text": "4.5 million UZS",
  "profit_text_second": "$ 2.1 mln",
  "become a partner": "Become a Partner",
  "contact": "Contact Us",
  "become millionaire": "How to Become a Millionaire with IMAN?",
  "calculation": "* Calculation is based on the current exchange rate USD:UZS",
  "about title 1": "FINANCING",
  "about text 1": "IMAN offers easy monthly installment plans at the point of sale offline at our merchant partner stores (IMAN pay).",
  "about title 2": "ATTRACTING INVESTMENTS",
  "about text 2": "IMAN Invest offers investment products that generate net returns of, on average, 35%",
  "about title 3": "Profit distribution ",
  "about text 3": "Profit distribution Earned profits are split between an investor and IMAN based on the 90%:10% ratio every 3 months (equivalent to 25% APR).",
  "justice principles": "Culture",
  "team": "Team",
  "news": "News",
  "our investors": "Our Investors",
  "partners": "Partners",
  "iman news": "IMAN in News",
  "blog new text 1": "An interview with   the ex - World Bank specialist and founder of IMAN Invest",
  "blog new text 2": "IMAN will represent Uzbekistan at Seedstars World 2020/21 ",
  "blog new text 3": "A startup from Uzbekistan has reached the Seedstars world final for the first time",
  "blog new text 4": "Two startups from Uzbekistan made it to the the Entrepreneurship World Cup",
  "blog new text 5": "IMAN became a winner of Seedstars Uzbekistan 2020",
  "blog new text 6": "IMAN entered the global map of Islamic Market Companies.",
  "blog new text 7": "Fin-tech startup from Uzbekistan passed the regional stage ",
  "blog new text 8": "EWC national stage winners were  announced in Uzbekistan",
  "blog new text 9": "IMAN:How three investment bankers from Uzbekistan created a startup to combat economic inequality and attracted $ 2 million in investments from the United States",
  "blog new text 10": "Uzbek startup that made it to the grand final of the largest international competition was estimated at $ 6 million.",
  "blog new text 11": "94 Tech Startups from Emerging Markets Advance to Regionals of Seedstars World Competition 2020  ",
  "blog new text 12": "IMAN WILL REPRESENT UZBEKISTAN AT SEEDSTARS WORLD 2020/21",
  "blog new text 13": "Two projects from Uzbekistan received a ticket to the world finals of the Entrepreneurship World Cup competition",
  "blog new text 14": "Incubation center \"Forsayt\" has been launched at the Uzbek State University of World Languages!",
  "blog new text 15": "The company that will Uzbekistan at an international competetition has been proclaimed",
  "blog new text 16": "IMAN will represent Uzbekistan at the international competition",
  "blog new text 17": "The projects such as IMAN, \"Mehr orolni qutqaradi\", \"Metsenat\", \"Kelajak yoshlari\", \"Mehrli qollar\" and others received Tahsin Award.",
  "blog new text 18": "IMAN attends Financial Times x SDG Conference as one of most promising projects in Asia changing lives for better",
  "blog new text 19": "Islamic fintech startup IMAN raises $1M in seed capital to support the expansion ",
  "blog new text 20": "Cryptos fall while oil and gold advance & Islamic Fintech startup Iman closes a $1 million seed round ",
  "blog new text 21": "Uzbek 'buy now, pay later' Islamic finance start-up raises $1 million funding ",
  "blog new text 22": "Kazakhstani angels invested in a fintech startup of halal investments ",
  "blog new text 23": "Islamic Finance Start-Up in Uzbekistan Raises $1 Million Funding",
  "blog new text 24": "Uzbekistan-based fintech startup in Islamic financing closes its $1 million seed round",
  "invest review": "Investors' feedbacks",
  "invest review name 1": "Nodirbek Yuldashev",
  "invest review position 1": "Head of Corporate Development Department of AKFA Group of Companies, ACCA",
  "invest review text 1": "I invested 165 million UZS in IMAN and am going to increase the investment amount. I am confident that my money is in safe hands thanks to the company's professional management.",
  "invest review name 2": "Dilshod Zufarov",
  "invest review position 2": "CEO-Uzbekistan Venture Capital Association",
  "invest review text 2": "IMAN strives to provide investors with the opportunity not only to increase their wealth in accordance with the principles of fair finance, but also to help people acquire the goods they need.",
  "invest review name 3": "Obidjon Ilhomov",
  "invest review position 3": "Private entrepreneur",
  "invest review text 3": "IMAN gave me the opportunity to invest in accordance with the principles of my religion, which is very valuable in our time. The profit from the UZS 20 million invested by me becomes permissible, thanks to the risks that are due to the principles of IMAN's work.",
  "invest review name 4": "Firdavs Barnoyev",
  "invest review position 4": "Architect, designer",
  "invest review text 4": "I used to hear a lot about running a Mudorabаh business and partnerships and generating income in this fair way. Then, upon hearing about the www.imaninvest.com IMAN platform, I was convinced that this company is unique in Uzbekistan and  has chosen the right path. I hope that we will continue our partnership for a long time to come.",
  "invest review name 5": "Isomiddin Anvarov",
  "invest review position 5": "Mobile developer at Payme",
  "invest review text 5": "Money “under the mattress” is of no use to anyone, not even yourself. On the contrary, they only depreciate. I really liked the IMAN business model. The reason is that as an investor, you make money by helping others. Most importantly, the IMAN platform fully complies with the principles of Islamic finance. By investing in IMAN, I felt that I was contributing to the prosperity of society.",
  "invest review name 6": "Shahboz Tohirov",
  "invest review position 6": "iOS developer at Fido-biznes",
  "invest review text 6": "In  a time when it has become difficult to earn money with halal means and local banks do not offer halal deposits, IMAN pioneered  in this sphere based on the principles of Islamic finance. In a short period of time IMAN  has found its rightful place in the market , which can be  evidenced by its participation in international competitions.",
  "high": "High",
  "low": "Low",
  "medium": "Medium",
  "Islamic Finance compliance": "Islamic Finance compliance",
  "Manage your money with an app": "Manage your money with an app",
  "our partners": "Our Partners",
  "our partners header": "Partners",
  "partners title 1": "PwC tax consultant and auditor",
  "partners text 1": "PwC - an international audit and consulting firm assessed IMAN’s investment activities and produced a tax advisory report.",
  "partners title 2": "Tethys Legal — legal advisor",
  "partners text 2": "An international law firm Tethys provided us with a legal opinion on our investment and trading activities within the framework of the legislation of the Republic of Uzbekistan.",
  "partners title 3": "Dentons international legal advisor",
  "partners text 3": "An international law firm Dentons has provided a legal opinion on IMAN attracting foreign capital within the framework of English law.",
  "partners title 4": "Payme payment processing partner",
  "partners text 4": "Payme is our our first partner enabling IMAN with online payment infrastructure, most recently joined by another payment provider \"Global Solutions\"",
  "partners title 5": "IT-park, local infrastructure enabling partner",
  "partners text 5": "We are residents of the innovative technical park \"IT Park\", which supports the activities of developing locаl startups.",
  "partners title 6": "Ipoteka Bank, bank-partner",
  "partners text 6": "The bank is a partner for accepting cash payments from IMAN investors and shoppers of IMAN and developing Islamic finance together with us, with the largest number of points for accepting cash payments.",
  "partners title 7": "Fargo",
  "partners text 7": "Such a large courier service as Fargo is our courier service partner that helps us deliver goods throughout the Republic of Uzbekistan",
  "partners title 8": "Merchants",
  "partners text 8": "We have partnered with over 50 stores that online and offline merchants sell electronics, small and large household appliances.",
  "career": "Сareer",
  "footer title 1": "IMAN Invest Group of Companies",
  "footer text 1 1": "For more information about a Kazakh company, ",
  "footer text 1 2": "and about a company in Uzbekistan, ",
  "footer text 1 3": "батафсил танишинг.",
  "footer text 1 4": "see here",
  "footer title 2": "IMAN Group Ltd - Kazakhstan",
  "footer text 2": "Address: Mangilik El, bldg. 55/18 C3.3, office 251-252, Nur-Sultan, Republic of Kazakhstan<br/> Disclaimer: IMAN Group Ltd., incorporated as a Private Company of the AIFC, Reg. No. 210440900113, operates under the legislation of Astana International Financial Centre, which provides a common law court system based on the norms and principles of English law. Iman Group Ltd. is a parent company of LLC \"IMAN HALAL INVESTMENTS\", incorporated as a Limited Liability Company, Reg. No. 715673, which operates under the legislation of the Republic of Uzbekistan.",
  "footer title 3": "LLC \"IMAN HALAL INVESTMENTS\"- UZBEKISTAN",
  "footer text 3": "Address: Lazak 64а, Shaykhantakhur district, Tashkent, Republic of Uzbekistan<br/> Disclaimer: OOO \"IMAN HALAL INVESTMENTS\" is registered as a limited liability company, reg. No. 715673 and operates in accordance with the legislation of the Republic of Uzbekistan. \"IMAN HALAL INVESTMENTS\" LLC acts as a full partner in the LP \"IMAN HALAL INVESTMENTS\".",
  "footer title 4": "“IMAN HALAL INVESTMENTS” LP",
  "footer text 4": "When you invest funds in IMAN you become a financing partner at LP “IMAN HALAL INVESTMENTS”, in which LLC “IMAN HALAL INVESTMENTS” acts as the general partner. All primary decisions of  LP “IMAN HALAL INVESTMENTS” are made solely by the general partner and cannot be disputed by the financing partners in accordance with Law of the Republic of Uzbekistan dated 06.12.2001 No. 308-II \"On Business partnerships\".  ",
  "footer title 5": "Disclaimer regarding investment activities:",
  "footer text 5": "Investments, investing instruments and investment products in IMAN are subject to risks, as value of your investment can increase as well as decrease. We carefully evaluate the risks and diversify your investments. All information contained on our website, including any statistics, percentages, figures, forecasts, analytics, etc., is provided strictly for the purpose of further informing for investors and is not an individual investment recommendation. All the terms of relationships between investors and the company will be specified in the relevant contracts/agreements signed by the parties in the prescribed manner. Determining whether a financial instrument or transaction matches your interests, investment goals, investment horizon and the level of acceptable risk is your task.<br />Please remember that the investment result in the past does not determine future income. Different types of investments involve varying degrees of risk and return, and there is no guarantee that the future performance of any specific investment, investment strategy, or product made reference to directly or indirectly in this website, will be profitable or equal to any corresponding indicated historical performance level(s).\nLinks to third party sites are provided for your convenience only and do not constitute an endorsement.",
  "mission title 1": "Invest, Shop and Pay in accordance with your faith ",
  "mission title 2": "3 Products Based on the Principles of Islamic Finance",
  "mission title 2 title 1": "IMAN Invest",
  "mission title 2 text 1": "Accessible investments and capital management service",
  "mission title 2 title 2": "IMAN Pay",
  "mission title 2 text 2": "Buy now, pay later service, allowing customers to shop and pay with instalments",
  "mission title 2 title 3": "IMAN Marketplace",
  "mission title 2 text 3": "Online marketplace with more than 10,000 goods available ranging from clothes to property.",
  "mission title 3": "How It Works",
  "mission title 3 title": "IMAN INVEST",
  "mission title 3 text": "Accessible investments and capital management service allowing our partners to gain access to a user-friendly and transparent investment platform starting as little as 1 000 000 UZS, as well as an opportunity to increase their wealth in accordance with Islamic Finance principles.",
  "mission download btn": "Download Application",
  "mission how btn": "How It Works?",
  "mission title 4": "IMAN Pay",
  "mission title 4 text": "Buy Now, Pay Later service, which can be used online or offline at checkouts of more than 100 stores across Tashkent.",
  "mission title 5": "IMAN Marketplace ",
  "mission title 5 text": "IMAN Marketplace  is an online trade platform with over 10,000 products from various online and offline stores. It also provides a variety of goods, ranging from clothing and household appliances, to real estate and cars, which can be purchased in installments through the IMAN Pay service.",
  "mission title 6": "Become an investor",
  "mission title 6 text": "«IMAN is a concept built on the principles of fairness and transparency in accordance with the unbreakable rules of Fair Finance»",
  "mission start investing": "Start Investing",
  "mission watch video": "Watch Video",
  "reports page title": "<strong>The Sharia Council</strong> is a body that monitors compliance with the principles of ethics and honesty. In IMAN, any decision regarding business processes must be audited by the Council.",
  "principles doctor Ziyaad": "Doctor Ziyaad Mahomed",
  "principles Xondamir": "Hondamir Nusrathujaev",
  "principles sertificate title": "About shariah compliance certificate",
  "principles sertificate text": " A fatwa is a decision on an issue made by scholars based on the <br/> principles of Islam and Islamic Legal Practice.",
  "blog new text1": "94 Tech Startups from Emerging Markets Advance to Regionals of Seedstars World Competition 2020 ",
  "Rustam Rahmatov": "Rustam Rahmatov",
  "Timur Khodjaev": "Timur Khodjaev",
  "Rustam Shamuradov": "Rustam Shamuradov",
  "Dr Ziyaad Mahomed": "Dr Ziyaad Mahomed",
  "Hondamir Nusrathujaev": "Hondamir Nusrathujaev",
  "Timur Salikhbaev": "Timur Salikhbaev",
  "Dilshod Tairov": "Dilshod Tairov",
  "Arjun Batra": "Arjun Batra",
  "A.J. Davidson": "A.J. Davidson",
  "Izzat Shukurov": "Izzat Shukurov",
  "Abdullo Hidoyatov": "Abdullo Hidoyatov",
  "Kirill Sevastyanenko": "Kirill Sevastyanenko",
  "Mark Zubov": "Mark Zubov",
  "Yodgor Gafurov": "Yodgor Gafurov",
  "Suna Park": "Suna Park",
  "Indira Akramova": "Indira Akramova",
  "Djakhongir Makhamov": "Djakhongir Makhamov",
  "vizyon": "Vision",
  "Education": "Education",
  "Rustam Rahmatov vision": "Spreading \"Fair Finance\" in Uzbekistan",
  "Rustam Rahmatov ocupation": "Oxford Brookes University, ACCA Candidate",
  "Timur Khodjaev vision": "IMAN becoming a leader in the consumer lending market in Uzbekistan",
  "Timur Khodjaev ocupation": "Higher School of Business, National Research University “Higher School of Economics”",
  "Rustam Shamuradov vision": "To take more than half of the installment market in Central Asia by spreading Islamic Finance.",
  "Rustam Shamuradov ocupation": "Uzbekistan National University, University of World Economy and Diplomacy",
  "Dr Ziyaad Mahomed vision": "Making IMAN one of the levers of Islamic finance development",
  "Dr Ziyaad Mahomed ocupation": "PhD in Islamic Finance, INCIEF, Anglia Ruskin University",
  "Hondamir Nusrathujaev vision": "",
  "Hondamir Nusrathujaev ocupation": "Tashkent State University of Economics",
  "Timur Salikhbaev vision": "",
  "Timur Salikhbaev ocupation": "Waseda University (Japan), Tashkent State Law University",
  "Arjun Batra vision": "Transformation of IMAN into the most technological and most advanced investment platform in Eurasia by the end of 2023 year.",
  "Arjun Batra ocupation": "Ivy League University-Wharton School in Finance.",
  "Izzat Shukurov vision": "",
  "Izzat Shukurov ocupation": "Newcastle University",
  "Kirill Sevastyanenko ocupation": "Stanford University (Data Mining) Carnegie Mellon University (Soft Engineering), Lomonosov University (Discrete Mathematics)",
  "Mark Zubov vision": "IMAN's entry into the Middle East, Europe and Asia markets",
  "Mark Zubov ocupation": "University of St Francis",
  "Suna Park ocupation": "Richmond University (BA International Relations  cum laude), London School of Economics and Political Science (LSE, MSc Global Politics)",
  "language": "Languages",
  "what iman": "What is IMAN?",
  "what iman text": "IMAN is a sincere belief that everything that happens comes from the Almighty. IMAN INVEST is an application for increasing the well-being of people based on noble trade and fair partnership and the redistribution of capital from developed to developing countries.",
  "iman-privacy": "© 2018-2022. IMAN Group Ltd. | All rights reserved.",
  "ETF / S&P 500": "ETF / S&P 500",
  "culture title": "OUR VALUES",
  "culture text": "“Our mission is to democratize access to fair and transparent financial products so that you and the rest of the world can achieve financial freedom and inclusion. We built IMAN to bring economic freedom to billions— and we’re always looking for new talent.”",
  "culture about title 1": "Team",
  "culture about text 1": "<strong>We had a great start but we have a staggering amount of work ahead.</strong>The successful start of IMAN is the result of 2 years of work of the founders and advisors. Now everything is in the hands of our team.",
  "culture about text 2": "<strong>We are like a professional sports team.</strong><br/>We hire, develop, and retain elite athletes only and place them in the right spots to win. We intentionally choose to be a smaller team of brilliant people rather than a larger team with some average players in it. We define brilliant people as those who can self-define the right goals, self-direct to reach them, and redefine the standards while they get there.",
  "culture about title 2": "Our principles",
  "culture about text 2 1": "<strong>Client first</strong><br/>We know that merely outrunning our competitors would be insufficient—we have to outrun all our customers. For shoppers, we want their experience as seamless as possible, beyond their imagination. For investors, we have to offer them investment products before they even consider them. For our merchants, we have to support modes of commerce that don’t yet exist because they are still being implemented. We have to remain a step ahead to deliver an exceptional experience for our merchants, shoppers, and investors. We see and feel the impact of our work as more and more people gain financial freedom and retailers grow across the globe.",
  "culture about text 2 2": "",
  "culture about text 3 1": "<strong>10x mindset</strong><br/>We are not interested in the status quo. We challenge the norms of human capabilities and are never satisfied with average indicators. We are planning 10-fold improvements, not 10%.We believe that almost anything is possible. We are always in start-up mode, always building - it is always day 1. We re-define expectations, we disrupt industries, we reinvent - there are no limits, that is who we are. We never settle for being less than number 1 in anything we do.Whether it is a product, a market, or internal functions like recruitment, people, or finance.Being mediocre is not an option - every day to be the best version of yourself -  is a lifestyle that we choose.",
  "culture about text 4 1": "<strong>Result-focused</strong><br/>We always push through! We stopped listening to excuses a long time ago - we care about results. We believe that grit, determination, skill, smartness, and courage can break through almost any wall. We believe that people who have character and a desire to be successful will learn and adapt to the ever changing conditions of a competitive world. We want these people in our dream team.",
  "culture about text 5 1": "<strong>Working hard but also smart</strong><br/>We believe that the importance of a great work ethic is underrated. People who consistently put in more smart hours greatly outperform their peers in the long run. We think about committed hours the same way as a compound effect (the most powerful force in the universe according to Einstein). We invest over and above every week as we know that the outcome will be vastly superior in 5 years time. People who are afraid of hours are almost never successful. At the same time, we do not work without priorities. We always invest our time and resources in projects with high profitability and low risks.",
  "culture about text 6 1": "<strong>Consistent</strong><br/>We recognize that marketing might be cheap but trust is increasingly expensive and has to be earned. We understand that every message or action we undertake represents our brand, represents our team, represents our values.",
  "culture about text 6 2": "<strong>Inclusive</strong><br/>Part of our culture is non-discrimination at any level and tolerance for different people. We should continue to encourage and celebrate diversity of cultures and diversity of thought.",
  "culture about text 7 1": "<strong>Agile</strong><br/>We are flexible. We make decisions quickly and test different hypotheses on the real market. We know that the method of A/B testing and fast iterations leads to greater results than long and careful planning.",
  "culture about text 7 2": "<strong>And, most importantly long-term focuse</strong><br/>We think long-term and don’t sacrifice long-term value for short-term results.",
  "culture about title 8": "Atmosphere",
  "culture about text 8 1": "<strong>Personal development</strong><br/>We don't have a single extra person in the team. Each of us is a professional in his field. Our people come from all sorts of backgrounds with experience in engineering, design, banking, finance, fintech, government, education, among others. If you are curious about building products, running startups, investments, or the global economy, you’ll have experts to learn from. And they’re eager to learn from you.Every week one of us conducts training for the whole team in his field.",
  "culture about text 9 1": "<strong>Equity Options</strong><br/>IMAN owes its success and growth to its people. That's why we offer nearly all our employees a stake in the company. This is how Google, Facebook, Amazon created many millionaires among its employees and this is what we intend to achieve at IMAN.",
  "culture about text 9 2": "<strong>Unlimited potential</strong><br/> We are solving a global $1 Trillion dollar problem. We have a flat structure and don’t value hierarchy. At IMAN, logic, reason, and common sense trump rank in decision-making. That’s why we are willing to give enormous responsibilities to our people at any stage of their career if they demonstrate the right abilities to run with them",
  "career title": "Join the first people in the world to build fair finance app.",
  "career text": "To apply for job vacancies, send your motivation letter and CV to the <a href='mailto: hr@iman.uz'><strong>hr@iman.uz</strong></a>.",
  "career about text": "The successful startup IMAN is the result of 2 years of work of the founders and advisors. Now everything is in the hands of our team.",
  "career about button": "Dive deeper into our values",
  "app-text": "Faith driven Investments",
  "footer-section-text": "Our investors support specialists are always happy to answer your questions from Monday to Saturday (09:00-18:00 GMT+5)",
  "footer-text-3": "Memorandum of association",
  "policy-title": "LIMITED LIABILITY COMPANY «IMAN HALAL INVESTMENTS»",
  "policy-desc": "publishes a Public Offer in order to attract persons to the list of participants Limited partnership \"IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO\"",
  "terms-and-definitions": "TERMS AND DEFINITIONS",
  "terms-title": "LIMITED LIABILITY COMPANY «IMAN HALAL INVESTMENTS» publishes a Public Offer in order to attract persons to the list of participants Limited partnership \"IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO\"",
  "tashkent-city": "Tashkent city",
  "terms-date": "April 4, 2020",
  "term-1-1": "In this Public Offer, unless the context requires otherwise, the following terms have the following meanings and are an integral part of it:",
  "term-1-2": "Public offer",
  "term-1-3": " - published on the IMAN Invest Platform",
  "term-1-4": "(www.imaninvest.com)",
  "term-1-5": " addressed to an indefinite circle of persons, a public offer of IMAN HALAL INVESTMENTS LLC, on concluding an Agreement with it \"On the investor's entry into a limited partnership\", in the manner and on the terms contained in the Public Offer.",
  "term-1-6": "General partner",
  "term-1-7": " - Limited Liability Company \"IMAN HALAL INVESTMENTS\", registered in accordance with the legislation of the Republic of Uzbekistan (certificate of registration dated April 24, 2019 for No. 715673, Tax ID: 306364721, PCEA: 47990, b/a: 2020 8000 2050 6546 5001, in JSC \"ANOR BANK\", Bank code: 01183), located at the address: Republic of Uzbekistan, Tashkent, Mirabad district, Nukus str., house 29, which is the only General partner in a Limited Partnership \"IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO\".",
  "term-1-8": "Investor",
  "term-1-9": " - any fully capable individual (resident or non-resident of the Republic of Uzbekistan) who has made a full and unconditional acceptance of the Public Offer, on the terms specified in it.",
  "term-1-10": "Partnership",
  "term-1-11": " - Limited partnership \"IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO\", registered in accordance with the legislation of the Republic of Uzbekistan (certificate of registration dated February 13, 2020 for No. 814296, Tax ID: 307128450, PCEA: 47190, SWIFT: UZHOUZ22, Bank code: 01017, bank account (UZS): 2020 8000 2051 8157 4001, bank account (US dollars) 2020 8840 9051 8157 4003, bank account (Russian rubles) 2020 8643 8051 8157 4002) in the Yakkasaray branch of JSCMB \"Ipoteka-Bank\"), located at the address: 29, Nukus Street, Mirabad district, Tashkent, Republic of Uzbekistan;",
  "term-1-12": "Transaction",
  "term-1-13": " - an Agreement concluded between a General Partner and an Investor on the terms specified in this Public Offer \"On the investor's entry into a limited partnership\". As a result of the Transaction, the Investor joins the Partnership as a Financing partner and participates in the Partnership on the terms specified in the Public Offer and the Constituent Agreement of the Partnership.",
  "term-1-14": "Financing partner",
  "term-1-15": " is a form of participation in a limited partnership defined by law - a participant in the Partnership who does not participate in the management, conduct of the affairs of the Partnership and does not participate in the implementation of entrepreneurial activities by the Partnership. ",
  "term-1-16": "Acceptance ",
  "term-1-16-1": "is a complete and unconditional response of the person to whom the Public Offer is addressed, about its acceptance, made by performing the definitive actions specified in the Public Offer.",
  "term-1-17": "The Party or Parties ",
  "term-1-17-1": "are a General Partner or an Investor, depending on the context, or a General Partner and an Investor, respectively.",
  "term-1-18": "IMAN Invest platform",
  "term-1-18-1": " - the IMAN Invest electronic platform (located on the website at the Internet address www.imaninvest.com and in the IMAN Invest mobile application, available for download in the Google Market and App Store), through which the actions provided for in this Public Offer regarding the entry, participation and exit of Investors from the Partnership can be carried out. ",
  "term-1-19": "Participation period",
  "term-1-19-1": " - the expected period of the Investor's participation in the Partnership, chosen by the Investor when performing the actions necessary for Acceptance. The Participation period does not limit the Investor's right to withdraw from the Partnership before its expiration, nor does it oblige him to withdraw from the Partnership after its expiration. The Participation period chosen by the Investor is applied by the General Partner when calculating the distribution of the Partnership's profit and when calculating the value paid to the Investor when leaving the Partnership. ",
  "term-1-20": "IRR-reserve",
  "term-1-20-1": " is a reserve fund of the Partnership intended to cover the losses of the Partnership that may arise when the Partnership carries out trading activities, formed by deductions from the net profit of the Partnership intended for distribution among its participants (dividends).",
  "term-1-21": "The Constituent agreement ",
  "term-1-21-1": "is the foundation document of the Partnership approved by the decision of the General Partner and registered in accordance with the established procedure. ",
  "term-2-title": "GENERAL PROVISIONS",
  "term-2-1": "This Public Offer is an official public document of the Limited Liability Company \"IMAN HALAL INVESTMENTS\", addressed to an indefinite circle of persons in order to conclude a Transaction on the terms specified in the Public Offer.",
  "term-2-2": "The Public Offer has been developed in accordance with the Civil Code of the Republic of Uzbekistan, the Law of the Republic of Uzbekistan dated 06.12.2001 No. 308-II \"On Business Partnerships\", the Constituent Agreement of the Partnership and regulates the procedure for the Investor's entry into the Partnership.",
  "term-2-3": "The provisions of this Public Offer apply to the legal relations of the Parties arising from the Transaction. ",
  "term-2-4": "In addition to the terms of this Public Offer, the provisions of the Constituent Agreement of the Partnership, the Law \"On Economic Partnerships\" and other regulatory legal acts of the Republic of Uzbekistan also apply to relations concerning the Investor's entry into the Partnership, his participation in the Partnership and exit from the Partnership.",
  "term-2-5": "The validity period of the Public Offer is not limited. The validity of this Public Offer may be suspended or terminated at any time by the General Partner at its sole discretion, by publishing a corresponding notification on the IMAN Invest Platform. At the same time, Transactions concluded before the publication of the notification remain valid. ",
  "term-2-6": "The General Partner has the right to unilaterally make changes to the Public Offer without prior notification to Investors and other persons. <br/>Investors are notified of the changes and additions made to the Public Offer by publishing relevant notifications on the IMAN Invest Platform. <br/>The unilateral introduction by the General Partner of amendments and additions to the Public Offer, through the IMAN Invest Platform, is carried out in accordance with the procedure provided for in the Constituent Agreement.",
  "term-3-title": "TERMS OF ACCEPTANCE",
  "term-3-1": "In order to conclude a Transaction, the person to whom the Public Offer is addressed must perform the following specific actions:",
  "term-3-1-1": "<strong>Submit an application for the conclusion of a Transaction.</strong> The application is submitted by filling out the appropriate form on the IMAN Invest Platform (indicating the number and date of the Public Offer, full name, series and passport number). ",
  "term-3-1-2": "<strong>Choose the Participation period.Выбрать Срок участия.</strong> The selection of the Participation Period is carried out by filling out the appropriate form on the IMAN Invest Platform. The choice of the Participation Period will be made at the discretion of the Investor, based on the terms provided for on the IMAN Invest Platform. <br/>• The Participation period chosen by the Investor is applied by the General Partner when calculating the distribution of the Partnership's profit and when calculating the cost paid to the Investor when leaving the Partnership.",
  "term-3-1-3": "<strong>Make a contribution to the chartered fund of the Partnership.</strong> The contribution to the chartered fund is made in cash* in the national currency of the Republic of Uzbekistan (UZS) or in foreign currency by transfer to the bank account of the Partnership according to the details (LP \"IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO\", Tax ID: 307128450,  <br/><strong>Bank account (UZS):<strong/> 2020 8000 2051 8157 4001,   <br/><strong>Bank account (U.S. dollars):<strong/> 2020 8840  9051 8157 4003 ,   <br/><strong>Bank account (Euro):<strong/> 2020 8978 9051 8157 4001 ,   <br/><strong>Bank account (Rus. Rubles): <strong/> 2020 8643 8051 8157 4002 , <br/> in Yakkasaray branch of the Bank \"Ipoteka Bank\", Bank code: 01017, SWIFT: UZHOUZ22 (Bank Address: Tashkent city, Yakkasaray district, St. Usmon Nosir, d 61), on the following conditions:<br/><br/>  • The amount and currency of the contribution to the chartered fund is determined at the discretion of the Investor. When making a deposit amount in a foreign currency, the deposit amount is subject to recalculation into the national currency of the Republic of Uzbekistan (UZS) at the exchange rate of the Central Bank of the Republic of Uzbekistan on the date of receipt of funds to the account of the Partnership.  <br/><br/>    •  the total amount of the contribution to the chartered fund is the aggregate of the amounts received to the Partnership's account during the period of making additional deposits specified in clause 3.2. of the Public Offer, and is determined by the General Partner on the basis of bank statements for the corresponding period. <br/>    <br/><strong><i>*If necessary, by written agreement with the General Partner, a contribution to the chartered fund can also be made by a non-monetary contribution (property, securities, other things or property rights or other alienable rights that have a monetary value). The monetary assessment of a non-monetary contribution to the chartered fund of the Partnership is approved by the General Partner on the basis of an act of an independent evaluation organization and under the supervision of the Sharia Council. <i/></strong>",
  "term-3-1-4": "<strong>Pass remote identification through the IMAN Invest Platform.</strong> Identification is carried out using the Investor's identification documents (passport or ID card), where the full name, date of birth, number, date and place of issue and validity of the passport, as well as the current permanent residence address are indicated. ",
  "term-3-2": "All actions specified in paragraphs 3.1.1. – 3.1.4. of the Public Offer must be performed directly by the person making the Acceptance. The transfer of the deposit amount to the chartered fund must be made from an account or a bank payment card belonging to the person making the Acceptance (opened in his name) or by depositing funds to the bank's cash desk to replenish the chartered fund of the Partnership.",
  "term-3-3": "The deadline for making contributions to the chartered fund of the Partnership: on any day (inclusive) of each calendar month.<br/> In cases of delay in sending a scanned copy of the passport (clause 3.1.4.) and (or) the information necessary for submitting the application (clause 3.1.1.), the acceptance is postponed until the date of their sending.",
  "term-3-4": "In order to make a full and unconditional Acceptance, it is necessary to perform all the actions specified in paragraphs 3.1.1 – - 3.1.4., 3.2. of the Public Offer.<br/> The moment of conclusion of the Transaction is the moment of final execution of all actions, in accordance with paragraphs 3.1.1. – 3.1.4., 3.2. of the Public Offer. ",
  "term-3-5": "Performing the actions specified in the Public Offer means that the Investor has read and accepted all its terms without any exceptions and/or reservations, as well as confirming that the information provided by him is reliable and authentic. <br/> By making an Acceptance, the Investor also confirms that he has read and agrees with the terms of the Constituent Agreement of the Partnership (the Constituent Agreement is available for review on the IMAN Invest Platform). ",
  "term-3-6": "By making an Acceptance, the Investor, in accordance with the requirements of the Law of the Republic of Uzbekistan dated 06.12.2001 No. 308-II \"On Economic Partnerships\", expresses his application for admission to the Partnership as a Financing partner and making a contribution to the chartered fund of the Partnership on the terms specified in the Public Offer.",
  "term-4-title": "THE SUBJECT OF THE TRANSACTION AND THE TERMS OF JOINING THE PARTNERSHIP",
  "term-4-1": "Under the conditions specified in the Public Offer, the General Partner accepts the Investor as a member of the Partnership, and the Investor enters the Partnership as a Financing partner.",
  "term-4-2": "The Investor is accepted as a member of the Partnership by making changes to the Constituent Agreement of the Partnership and its re-registration in accordance with the procedure established by law. ",
  "term-4-3": "The General Partner summarizes the results of making contributions to the chartered fund, decides on amendments to the Constituent Agreement of the Partnership (related to changes in the composition of participants and an increase in the chartered fund) and re-registers the Constituent Agreement from 1 to 10 of the month following the month during which the Investor made the Acceptance. <br/>  At the same time, the re-registration of the Constituent Agreement is carried out on the basis of the data of the accounting department of the Partnership in respect of deposits to the chartered fund received to the settlement account of the Partnership in the previous calendar month. ",
  "term-4-4": "The date of entry of the Investor into the membership of the Partnership is the date of                        re-registration of the Constituent Agreement of the Partnership. After the re-registration of the Constituent Agreement, the Investor receives a share in the chartered fund of the Partnership. ",
  "term-4-5": "No later than 5 (five) working days from the date of re-registration of the Constituent Agreement of the Partnership, the Investor will be sent a Certificate of Participation confirming the acceptance of the Investor as a member of the Partnership. The Certificate of Participation indicates the amount of the contribution and the share in the chartered fund of the Partnership. ",
  "term-4-6": "The amount of the share received by the Investor must correspond in percentage ratio to his contribution to the chartered fund of the Partnership. The amount of the share will be determined after summing up the results of making deposits, making a decision on making changes to the Constituent Agreement of the Partnership and carrying out its re-registration.",
  "term-4-7": "The management and conduction of the affairs of the Partnership is carried out by the General Partner independently. The General Partner has the right, at its discretion, to make changes to the Constituent Agreement of the Partnership at any time. The investor has no right to participate in the management and conduct of the affairs of the Partnership, to act on its behalf otherwise than by proxy. <br/>  In accordance with Article 29 of the Law of the Republic of Uzbekistan \"On Economic partnerships\": The investor does not have the right to challenge the actions of a General Partner in the management and conduct of the affairs of the Partnership.<br/> At the same time, the Investor can apply to the Sharia Council for violations of Sharia rules.",
  "term-4-8": "When managing and conducting the affairs of the Partnership, the General Partner, at his own discretion, independently determines the main directions of the Partnership's activities and the procedure for its implementation. When the Partnership carries out its activities, the General Partner and/or the Partnership has the right to independently determine the prices of goods (works, services) projects (business projects and/or social projects) in which the Partnership participates, as well as the effectiveness and profitability of these projects. At the discretion of the General Partner and/or the Partnership, some projects may be financed at below-market rates and/or free of charge. The investor is aware and agrees that the Partnership's participation in such projects is carried out taking into account the receipt of a reduced profit and/or without making a profit. ",
  "term-5-title": "TERMS OF DISTRIBUTION OF PROFIT AND LOSS OF THE PARTNERSHIP, IRR-RESERVE",
  "term-5-1": "The distribution of the Partnership's profits is within the competence of the General Partner and is carried out by the decision of the General Partner.",
  "term-5-2": "The profit of the Partnership is distributed among its participants in the following order: <br/>  The distribution of the profit of the Partnership takes place according to the shares of the Financing partners in the chartered fund of the Partnership (according to the law), minus the share of participation in the profit of the General Partner. The participation of a General Partner is equal to the difference between 100% and the participation of a Financing partner. The share in the profit sharing of the Financing partner depends on the amount and the period that the Financing partner chooses in the IMAN Invest Platform before replenishing his account. The formula for determining the participation of the Limited Partner in the profit:  <br/><br/>  (((Σ (B) - MinB)/MinB) * Spremium%) + (((T-MinT)/3) * Tpremium%) + MShare, where  <br/><br/>  Σ (B) – The amount of contributions to the chartered fund, by the Financing partner MinB– The minimum amount of the contribution to the chartered fund, programmed by the platform<br/>  T – The last Participation period selected (updated) by the Financing partner<br/>  MipT – The minimum period of participation in the chartered fund, set by the system <br/>  MShare is the minimum profit share.   <br/> <br/>  For example, if a Financing partner invests 1 million rubles. sum for 12 months (and this is set in the system as the minimum standart conditions of partnership), then in this scenario, the Financing partner receives 90% of the accumulated profit received, and the General partner receives 10%. Additional contributions and terms are rewarded in the form of 2 bonuses:<br/>  1) SPremium is an additional percentage in the form of an additional participation in profit at the expense of the investment amount.<br/>  For each additional amount of replenishment of the chartered fund (more than the minimum), the Financing partner receives the first additional percentage (Size Premium) of additional profit participation (in %). At the same time, the maximum participation in the profit from the partnership for a Financing partner is 99%, and for a General Partner, the minimum participation in the profit is 1%.<br/>  2) Tpremium is an additional percentage of profit participation due to the investment period. <br/>  For each additional amount of terms in the partnership (more than the minimum), the Financing partner receives a second additional percentage (Term Premium) of additional profit participation (in %). At the same time, the maximum participation in the profit from the partnership for a Financing partner is 99%, and for a General partner, the minimum participation in the profit is 1%.</br>\tIn case of early withdrawal of the Financing Partner from the partnership, i.e. before the end of the investment period, which the Financing Partner has chosen on the IMAN Invest platform, the Limited Partnership's profit for the last month of participation in the partnership is determined according to the following formula for participation in the Financing Partnership's profit:</br>\t(FactT / T) ^ 2 + MShare2, where</br>\tT - Last selected (updated) by the Financing Partner Term of Participation</br>\tFactT - Actual Term of the Financing Partnership</br>\tMShare2 is the minimum share in the profit in case of early withdrawal of the Financing Partner from the Partnership.",
  "term-5-3": "The profit of the Partnership will be distributed at the discretion of the General Partner.   <br/>The profit of the Partnership can be distributed monthly, quarterly, once every six months or once a year.",
  "term-5-4": "The profit of the Partnership intended for distribution among its Financing partners (dividends) will be used to increase the chartered fund of the Partnership.<br/>  At the same time, during the second (2) month (February, May, August, November) of each calendar quarter, an Investor participating in the Partnership as a Financing partner has the right to choose the procedure for using (directing) the part of the Partnership's profit due to him:<br/>  - direct the profit due to him (or part of it) to increase the chartered fund of the Partnership (as an additional contribution); or<br/>  - receive the profit due to him (or part of it) in the form of dividends;<br/>             To do this, the Investor must submit a corresponding application to the Partnership in  advance (before the distribution of profits).<br/>  If the application is not submitted, the profit (dividends) due to the Investor will be used to increase the chartered fund of the Partnership (as an additional contribution of the Investor).<br/>  When the profit is directed to increase the chartered fund of the Partnership, the size of the shares of the participants of the Partnership changes. <br/>  The profit is received and / or directed to increase the chartered fund of the Partnership after the tax amounts are withheld in accordance with the requirements of the legislation.",
  "term-5-5": "After the re-registration of the Constituent Agreement of the Partnership in connection with the increase in the chartered fund of the Partnership, an updated Certificate of Participation will be sent to the Investor indicating the changed amount of the contribution and the share in the chartered fund of the Partnership.",
  "term-5-6": "The losses of the Partnership are distributed among its participants in proportion to their shares in the chartered fund of the Partnership. <br/>  The investor bears the risk of losses only within the limits of the investments made (within the limits of the amounts of the contribution made to the chartered fund of the Partnership, according to paragraphs 3.1.3., 5.4. of the Public Offer).",
  "term-5-7": "A reserve fund for the impairment of assets (IRR-reserve) is created in the Partnership. The impairment reserve is intended to cover losses of the Partnership that may arise when the Partnership carries out trading activities (in cases of non-fulfillment or improper fulfillment by buyers of their obligations under purchase and sale agreements).",
  "term-5-7-1": "The IRR reserve is formed in the amount of the projected \"Cost at risk\" of the Partnership. This reserve is equivalent to the forecast of outstanding debit debt. <br/>  Value at risk (VaR) is a cost measure of risk. This is an estimate expressed in monetary units of the amount that will not exceed the losses expected during a given period of time with a given probability.",
  "term-5-7-2": "This reserve is formed by monthly deductions from the net profit of the Partnership (after the distribution of profit to the General Partner, but before the distribution of profit to the Financing partners) until it reaches the established amount in accordance with clause 5.7.1. of this Public Offer.",
  "term-6-title": "TERMS OF WITHDRAWAL FROM THE PARTNERSHIP",
  "term-6-1": "The Investor has the right to withdraw from the Partnership at any time by notifying the Partnership in writing. Refusal to participate in the Partnership must be declared at least 3 (three) months before the actual withdrawal from the Partnership.",
  "term-6-2": "Investor retiring from the Partnership, shall be paid the value of the property of the Partnership corresponding to its share in the chartered fund of the Partnership according to the book value of the net assets at the date of the last reporting period, determined in accordance with the formula specified in clause in accordance with clause 6.3 and 6.4.: ",
  "term-6-3": "The value of assets is equal to the Initial Contribution to the chartered fund (X) + (profit partnership (Y) * the Value of the investor's share (%) * Participation (%)) - reserves (Z) <br/>  Assets - liabilities = Capital (C) + profit (P) + reserves (R) (i.e. Net assets) <br/> ie =<br/> a) Capital = Nominal value of the contribution to the chartered fund<br/> b) Net Profit = Income from operating activities - Cost of sales + Other income from operating activities-Expenses of the period + Income from financing activities - Expenses from financing activities – tax expenses.<br/>  c) Reserves = other reserves before the payment of profit to the investor",
  "term-6-4": "The value due to the Investor is determined by the balance sheet drawn up at the time of its disposal. The value due to the Investor must be paid no later than 30 (thirty) banking days from the date of the Investor's actual withdrawal from the Partnership. The date of the actual withdrawal of the Investor from the Partnership is the date of re-registration of the Constituent Agreement of the Partnership.<br/>  The share price is paid after the tax amounts are withheld in accordance with the requirements of the legislation.",
  "term-7-title": "RIGHTS AND OBLIGATIONS OF THE PARTIES UNDER THE TRANSACTION",
  "term-7-1-title": "<strong>The Investor has the right to:</strong><br/>",
  "term-7-1": "•  enter into a Partnership on the terms specified in the Public Offer;<br/>  •  withdraw from the Partnership on the terms specified in the Constituent Agreement;<br/>  •  receive a part of the Partnership's profit in accordance with the procedure provided for in the Constituent Agreement;<br/>  •  receive information about the activities of the Partnership and get acquainted with its accounting books and other documentation in accordance with the procedure established by law and the Constituent Agreement of the Partnership<br/>  •  after making a full contribution and re-registration, get a certificate of participation;",
  "term-7-2-title": "<strong>The Investor has the right to:</strong><br/>",
  "term-7-2": "•  before making an Acceptance, read the terms of this Public Offer and the Constituent Agreement of the Partnership;<br/>   • ensure full compliance with the terms of the Public Offer;<br/>  • not to disclose confidential information about the activities of the Partnership;<br/> • notify the General Partner of his intention to withdraw from the Partnership within the terms specified in the Constituent Agreement;",
  "term-7-3-title": "<strong>A General Partner has the right to:</strong><br/>",
  "term-7-3": "•  independently conduct and manage the affairs of the Partnership in the manner provided for in the Constituent Agreement;<br/>  • independently distribute the profit of the Partnership in the manner provided for in the Constituent Agreement;<br/>  • make changes to the terms of the Constituent Agreement and the Public Offer at its discretion.",
  "term-7-4-title": "<strong>The General Partner is obliged to:</strong><br/>",
  "term-7-4": "• ensure full compliance with the terms of the Transaction;<br/>  • accept the Investor as a member of the Partnership on the terms specified in the Public Offer;<br/>  • make a decision on summing up the results of making contributions, changing the composition of participants and increasing the chartered fund of the Partnership and ensure the re-registration of the Constituent Agreement of the Partnership;<br/>  • except in cases when it is necessary to fulfill the terms of the Transaction or in accordance with the requirements of the legislation, do not disclose confidential information about the Investor;<br/>  • efficiently and conscientiously manage the affairs of the Partnership;<br/>  • develop and support the IMAN Invest online platform;<br/>  • provide access to the IMAN Invest online platform for automated investment portfolio management, profit distribution and accounting systems.<br/>  • develop and support the IMAN POS online platform;<br/>  •  provide access to the IMAN POS online platform with automated scoring servic",
  "term-8-title": "CONFIDENTIALITY AND PERSONAL DATA",
  "term-8-1": "The provision of personal data and other information necessary for the conclusion of a Transaction by a person is voluntary.",
  "term-8-2": "The provision of information means the person's unconditional consent to this Public Offer and the information processing conditions specified in it. In case of disagreement with these conditions, the person must refrain from providing information and concluding a Transaction.",
  "term-8-3": "The Parties confirm that any information obtained as a result of the conclusion of the execution of the Transaction is confidential and undertake to ensure that it is used only for the purposes of the Transaction.",
  "term-8-4": "Except for the cases established by law, the Parties undertake not to disclose confidential information to third parties without obtaining the written consent of the other Party.",
  "term-8-5": "The received information is used by the General Partner and/or the Partnership for the purpose of concluding or executing a Transaction. <br/>  A General Partner and/or a Partnership has the right to transfer the information received during the registration and re-registration of the Constituent Agreement of the Partnership, as well as in the cases provided for by law. ",
  "term-8-6": "The General Partner and/or the Partnership does not control and is not responsible for third-party websites to which a person can click on links available on the IMAN Invest Platform, including in the texts of information. On such sites, personal data and other information may be collected or requested from a person.",
  "term-8-7": "The General Partner and/or the Partnership is not obliged to verify the accuracy of the information provided by the person and to control the legal capacity of the person intending to conclude the Transaction. However, the General Partner and/or the Partnership proceed from the fact that the person provides reliable, up-to-date and sufficient information.",
  "term-9-title": "RESPONSIBILITY OF THE PARTIES AND THE PROCEDURE FOR RESOLVING DISPUTES UNDER THE TRANSACTION",
  "term-9-1": "For non-fulfillment or improper fulfillment of the terms of the Public Offer and/or the Transaction, the Parties are responsible in accordance with the terms of the Public Offer and the current legislation of the Republic of Uzbekistan.",
  "term-9-2": "A party that has not fulfilled or improperly fulfilled its obligations under the Transaction is obliged to compensate the other party for the losses caused by such non-fulfillment in accordance with the terms of the Public Offer and the current legislation of the Republic of Uzbekistan.",
  "term-9-3": "The General Partner and/or the Partnership are not liable for any indirect/indirect losses or lost profits of the Investor or another person, unless there is negligence on the part of the General Partner.",
  "term-9-4": "The General Partner and/or the Partnership is not responsible for the losses of the Investor or another person resulting from: <br/>  • incorrect filling in by the Investor of the details used in carrying out the actions necessary for Acceptance, as well as violations of the established procedure for making payments; <br/>  • violations of the terms of the Public Offer; <br/>  • illegal actions of third parties, including those related to the use of Investor identification data; ",
  "term-9-5": "In case of disputes and disagreements, the Parties will make every effort to resolve them through negotiations.<br/>  The claim procedure for the consideration of disputes is mandatory. Claims are sent in writing with the attachment of documents confirming the validity of the claim. The claim review period is 15 (fifteen) calendar days. The General Partner reserves the right to file a claim in court without applying the procedure of pre-trial settlement and settlement of disputes through negotiations.<br/>  All disputes are subject to consideration in accordance with the legislation of the Republic of Uzbekistan, in the interdistrict economic court of Tashkent at the location of the General partner.",
  "term-10-title": "FORCE MAJEURE",
  "term-10-1": "The Parties are released from liability for partial or complete non-performance or improper performance of obligations under this agreement, if proper performance was impossible due to force majeure that occurred after the conclusion of this agreement, which the Party could not have foreseen or prevented by reasonable measures.",
  "term-10-2": "The Party for which it is impossible to fulfill its obligations under this agreement is obliged to inform the other Party about the occurrence and termination of the above circumstances immediately, no later than 10 (ten) working days. In this case, the Parties should consult with each other as soon as possible and agree on the measures to be taken by the Parties. Confirmation of the presence of force majeure are certificates issued by the competent state authorities, which should be directed to the other Party within 30 (thirty) days upon occurrence of the circumstances. ",
  "term-10-3": "Not notice or untimely notice of the occurrence of a force majeure event deprive the Party of its right to invoke any of these circumstances as grounds for exemption from liability for failure to fulfill obligations.",
  "term-10-4": "The General Partner reserves the right to default on the obligations under the Transaction in the event of force majeure circumstances.",
  "term-11-title": "OTHER CONDITIONS",
  "term-11-1": "Amendments, additions, letters, notifications and documents related to this Public Offer  and/or Investors' participation in the Partnership are sent by the Parties via the IMAN Invest Platform (www.imaninvest.com) in accordance with the procedure provided for in the Constituent Agreement.",
  "term-11-2": "The Parties have agreed that the exchange of letters, telegrams, telephone messages, teletypograms, faxes, scanned copies or other documents, including those signed electronically, defining the subjects and the content of their will, is equivalent to the transaction in writing, unless otherwise established by law or by agreement of the Parties.",
  "term-11-3": "In everything else that is not provided for by this Public Offer, the Parties are guided by the Constituent Agreement of the Partnership and the current legislation of the Republic of Uzbekistan.",
  "term-11-4": "If any provision or provisions of this Public Offer are declared invalid, the remaining provisions of this Public Offer remain in force, and the Public Offer itself remains in force.",
  "term-11-5": "Neither Party has the right to assign its rights and obligations under the Transaction without the written consent of the other Party.",
  "Enter your question": "Введите свой вопрос",
  "Search": "Поиск",
  "page-not-found": "Page not found 404!",
  "report title": "Reports",
  "quarterly report - Q1 2022": "Quarterly report - Q1 2022 ",
  "annual report - 2021": "Annual report - 2021 ",
  "a brief overview of the presentation of the annual report": "A brief overview of the presentation of the annual report held with largest investors of IMAN",
  "Muhammad Ayubxon domlaning IMAN Invest halolligi haqida fikrlari": "Muhammad Ayubkhan teacher's response on whether IMAN Invest is halal",
  
  "NEW_DESIGN": "НОВЫЙ ДИЗАЙН",
  
  "company": "Company",
  "banner_title": "First and unique",
  "banner_subtitle": "IMAN Invest Halal Investment Company",
  "banner_description": "Thousands of investors trust us with their savings because we are the only convenient way to increase their funds and achieve their goals based on halal investments.",
  "count_downloaded_1": "100k +",
  "count_downloaded_2": "3k +",
  "download_app": "Downloads </br> of the application",
  "users_us": "Users </br> with us",
  "how it works description": "About registration of investors, investment process, financing of installments, risk minimization, receipt and distribution of profits",
  "more": "More",
  "sharia_compliance": "Shariah compliance",
  "sharia description": "Compliance with the principles of Islamic finance is confirmed by the Board of Muslims of Uzbekistan, as well as by the Malaysian Sheikh. Dr. Ziyad Muhammad ",
  "step 1 description": "Download the app from the App Store or Play Market",
  "step 2 description": "Select the goal for which you want to save funds",
  "step 3 description": "Invest and get profit",
  "scan qr code": "Scan the QR code to download",
  "strategy title": "Mudaraba-Installments investment strategy",
  "strategy calculate": "Calculate yield",
  "price_first_investment": "starting from 2.5 million sum",
  "every_month_percent": "2% every month",
  "from_hundred": "starting from 2.5 million sum",
  "unlimited": "Unlimited",
  "every_three_month": "Every 3 months",
  "strategy_content_1": "The first investment",
  "strategy_content_2": "Projected annual return",
  "strategy_content_3": "Projected profit",
  "strategy_content_4": "Additional contributions",
  "strategy_content_5": "Reinvesting profits",
  "strategy_content_6": "Investment term",
  "contact_title": "Achieve your goals faster with IMAN",
  "connect_iman": "IMAN representatives are in touch",
  "give_questions": "Ask questions",
  "why_do_you_invest": "What do you want to save for?",
  "your_progress": "A goal will help you track your progress.",
  "haj": "Hajj/Umrah",
  "car": "Automobile",
  "air": "Vacation",
  "svadba": "Wedding",
  "bear": "Children’s portfolio",
  "backpack": "Education",
  "home": "House",
  "next": "Further",
  "add_aim": "Add your goal",
  "update_aim": "Editing goals",
  "final_price_aim": "The amount necessary to achieve the goal",
  "final_price_aim_month": "The amount necessary to achieve the goal(monthly)",
  "initial_aim": "Initial investment",
  "monthly_aim": "Monthly investment",
  "name_aim": "Goal name",
  "financial_plan": "Financial plan",
  "soum": "soums",
  "january": "January",
  "february": "February",
  "march": "March",
  "april": "April",
  "may": "May",
  "june": "June",
  "july": "July",
  "august": "August",
  "september": "September",
  "october": "October",
  "november": "November",
  "december": "December",
  "green_line": "The savings accumulated together with IMAN",
  "blue_line": "The savings accumulated independently",
  "calculator_profit": "Yield calculator",
  "download_mobile_app": "Download  the app",
  "do_you_have_questions": "Do you have any questions?",
  "dialog_contact_description": "Ask your questions. Some of your questions can be answered during the live stream, which takes place weekly in our telegram channel",
  "go_telegram_channel": "Go to telegram channel",
  "registration": "Registration",
  "verification": "Verification",
  "investing": "Investment",
  "sale": "Sale",
  "markups": "Markups",
  "payouts": "Payouts",
  "risks": "Risks",
  "profit": "Profit",
  "profit_withdrawal": "Profit withdrawal",
  "reinvestment": "Reinvestment",
  "how_work_row_2_title": "Registration in the mobile application",
  "how_work_row_2_descr": "The investment process itself: from user verification and registration as an investor in government agencies to investing andwithdrawing profits, is carried out in the IMAN Invest mobile application, available in all application stores.",
  "how_work_row_3_title": "The purpose of saving",
  "how_work_row_3_descr": "After downloading, you will be prompted to register by phone number and set the The purpose of saving* for ease of use.",
  "how_work_row_3_sub_descr": "*The \"The purpose of saving\" function is optional and serves solely to make recommendations for achieving the goal. In the future, the application will help you draw up and maintain a financial plan, taking into account all re-investments, profits received from IMAN and its reinvestment",
  "how_work_row_4_title": "Investor verification",
  "how_work_row_4_descr": " IMAN registers all its investors with an agency under the Ministry of Justice as members of a limited partnership. All investors fill in their personal data in the application.",
  "how_work_row_4_descr_step1": "To do this, you will be asked to take photos of your passport (or ID card), as well as a selfie along with the documen ",
  "how_work_row_4_descr_step2": "Verification will take a few minutes, after which you will receive a notification about the verification status",
  "how_work_row_4_descr_step3": "In case of errors in filling out the questionnaire, you will receive the status \"cancelled\", after which re-filling will become available",
  "how_work_row_4_descr_step4": "You can also always contact the call center, where you will be transferred to the appropriate specialists",
  "how_work_row_5_title": "Investment process",
  "how_work_row_5_sub_title": "You can replenish your balance in the \"Investments\" tab, or directly from the \"my goal\" card.",
  "how_work_descr5": "*At the moment, only one investment strategy is active - \"Mudaraba - Installments\" with an expected profit of 27-31% per annum. To replenish the balance, you only need to select the currency and amount of replenishment. *Currency selection is carried out to offer methods of replenishment. After the transaction, your investment is transferred to the Uzbek sum",
  "how_work_row_6_title": "Sales partners",
  "how_work_row_6_descr": "From the moment the investment is accepted, the funds are directed to finance trade transactions throughout Uzbekistan. The investor's profit begins to accrue from the beginning of the next month after the investment. ",
  "partners_300": "300 sales partners",
  "all_uzb": "All over Uzbekistan",
  "how_work_row_7_title": "Sale of goods",
  "how_work_row_7_descr": "According to the principles of Islamic finance and economic benefit, the transaction is carried out as follows:",
  "how_work_row_7_step_1": "A customer making a purchase in installments undergoes a scoring procedure.",
  "how_work_row_7_step_2": "After providing the necessary documents, the system receives data on credit history, income and many more",
  "how_work_row_7_step_3": "If approved, a contract is concluded with the client. Thus, IMAN buys the product from the partner and resells it to the client",
  "how_work_row_8_title": "Markups",
  "how_work_row_8_subtitle": "The dynamic markup system is based on several parameters: ",
  "how_work_row_8_step_1": "The risk group to which the client belong as a result of scoring",
  "how_work_row_8_step_2": "The amount received from sales partners from each sale",
  "how_work_row_8_step_3": "Portfolio status: number of overdue contracts",
  "how_work_row_8_descr": "The markup system is regularly reviewed and updated by the company's financial team. Thus, at levels of high inflation and high funding rates, markups also increase, which contributes to a corresponding increase in profits. ",
  "how_work_row_9_title": "Процедура выплат",
  "how_work_row_descr": "The terms of payments are fixed by the contract and include: payment schedule and the amount of each payment. In cases of \"non-payment\" in the early stages, a deferment is granted, and no penalty is charged for late payment days (according to the principles of Islamic finance). If the client deliberately does not pay under the contract and refuses to get in touch with the specialists of the department, the case is transferred to the relevant authorities that take measures to eliminate debts.",
  "how_work_row_10_title": "Working on risks",
  "how_work_row_10_descr_1": "Above, we got acquainted with what risks the investment strategy \"Mudaraba - Installment\" can carry (inflation, non-payment).",
  "how_work_row_10_descr_2": "Every investor bears the same risks.",
  "how_work_row_10_descr_3": "What work is being done to eliminate them?",
  "how_work_row_10_descr_4": "Inflation",
  "how_work_row_10_descr_5": "Recalculation of margins by financial analysts and finding ways to optimize costs;",
  "how_work_row_10_descr_6": "Non-payment",
  "how_work_row_10_descr_7": "Preliminary scoring of the client according to his credit history and many other sources (confidential);",
  "how_work_row_10_descr_8": "Maximum diversification - investing hundreds of trades daily in order to minimize the risk of non-payment;",
  "how_work_row_10_descr_9": "A set of measures to work with problematic clients.",
  "how_work_row_11_title": "Profit distribution",  
  "how_work_row_11_descr_1": "So, receiving daily payments from thousands of trade transactions, IMAN evenly distributes profits among investors.",
  "how_work_row_11_descr_2": "Once a month, the company's financiers carry out a closing operation and accrue profits to investors' accounts.",
  "how_work_row_12_title": "Profit withdrawal",
  "how_work_row_12_descr": "After the profit is credited to the investor's account, the \"Withdrawal of profit\" function becomes available in the application. Here the investor chooses what % of the profit he wants to withdraw, after which he fills out an application for confirmation and receives profit on his bank card.",
  "how_work_row_12_subdescr": "*filling out an application for the withdrawal of profit is available only during February, May, August and November.",
  "how_work_row_13_title": "Profit reinvestment",
  "how_work_row_13_descr": "If the profit was not withdrawn from the account, then in addition to the investment, it also enters into circulation and in the following months the investor receives profit from the total amount",
  "how_work_mobile_title_1": "Registration in the mobile application",
  "how_work_mobile_title_2": "The purpose of investment",
  "how_work_mobile_title_3": "Investor verification",
  "how_work_mobile_title_4": "Investment process",
  "how_work_mobile_title_5": "Sales partners ",
  "how_work_mobile_title_6": "Sale of goods",
  "how_work_mobile_title_7": "Markups",
  "how_work_mobile_title_8": "Payout procedure",
  "how_work_mobile_title_9": "Work on risks",
  "how_work_mobile_title_10": "Profit distribution",
  "how_work_mobile_title_11": "Profit withdrawal",
  "how_work_mobile_title_12": "Reinvestment of profits",
  "our_mission_title": "Our mission",
  "our_mission_descr": "IMAN Invest инвестиция компанияси минимал рискка эга савдо битимларига сармоя киритиш орқали инвесторларига ўз жамғармаларидан йилига 27-31% барқарор фойда олиб, молиявий мақсадларга тезроқ эришишга ёрдам беради. ",
  "value_title": "Values",
  "value_step_title_4": "Customer orientation",
  "value_step_descr_4": "Unique investment conditions, responsive consultants",
  "culture": "Culture",
  "culture_title_1": "Customer first",
  "team_iman": "IMAN team",
  "few_words_about_us": "A few words about us",
  "history_title": "Development history",
  "history_descr": "The legacy of our ancestors, allowing us to build a meaningful financial system.",
  "history_step_1": "More than 110 points of sale involved",
  "history_step_2": "3000+ investors, average investment 8 000 000 UZS",
  "history_step_3": "$1 million raised with participation in foreign venture and investment funds ",
  "history_step_4": "Technology Scaling",
  "history_step_5": "Entering foreign markets with a Muslim majority",
  "about_company": "About company",
  "last_news": "The latest news",
  "our_partners": "Our partners",
  "sharia_banner_title": "Shariah compliance",
  "sharia_banner_descr": "The Council for Financial Equity and Sustainable Development is a body that monitors compliance with the principles of ethics and honesty. In IMAN, any decision regarding business processes must go through this advice.",
  "sharia_row_2_title": " What is this block called?",
  "sharia_row_2_descr": "You can top up your balance in the \"investments\" tab, or directly from the \"my goal\" card ",
  "sharia_row_3_title": "Shariah Council",
  "sharia_row_3_descr_1": "Dr. Ziyad Mohammed, Head of the Sharia Council, is an advisor on Islamic Law.",
  "sharia_row_3_descr_2": "At IMAN, Dr. Ziyad is responsible for issuing a fatwa as part of the correctness of financial processes and conducting an annual audit for compliance of business with Fair finance standards.",
  "sharia_row_3_descr_3": "Education: PhD in Islamic Finance, INCEIF, Anglia Ruskin University.",
  "sharia_row_3_descr_4": "Experience: 20+ years in commercial banks (HSBC Amanah) and consulting firms.",
  "sharia_row_4_title": "About fatwa",
  "sharia_row_4_descr": "A fatwa is a decision on any issue made by scholars based on the principles of Islam and Islamic Legal Practice.",
  
  "partners_text_2": "An international law firm <b>Tethys</b> provided us with a legal opinion on our investment and trading activities within the framework of the legislation of the Republic of Uzbekistan.",
  "partners_text_3": "An international law firm <b>Dentons</b> has provided a legal opinion on IMAN attracting foreign capital within the framework of English law.",
  "partners_text_4": "Payme is our our first partner enabling IMAN with online payment infrastructure, most recently joined by another payment provider <b>Global Solutions</b>",
  "partners_text_5": "We are residents of the innovative technical park <b>IT Park</b>, which supports the activities of developing locаl startups.",
  "partners_text_6": "The bank is a partner for accepting cash payments from IMAN investors and shoppers of IMAN and developing Islamic finance together with us, with the largest number of points for accepting cash payments.",
  "partners_text_7": "Such a large courier service as Fargo is our courier service partner that helps us deliver goods throughout the Republic of Uzbekistan",
  "partners_text_8": "We have partnered with over 50 stores that online and offline merchants sell electronics, small and large household appliances.",

  "culture_title_2": "Client first",
  "culture_title_3": "10x mindset",
  "culture_title_4": "Result-focused",
  "culture_title_5": "Working hard but also smart",
  "culture_title_6": "Consistent",
  "culture_title_7": "Agile",
  "culture_title_8": "Personal development",
  "culture_title_9": "Equity Options"
  
}
