{
    "news_title_1": "Why has there been a change in expected annual profit?",
    "news_description_1": "~27-31% per annum! Why has there been a change in expected annual profit? It is known that the acceptance of investments in IMAN occurs in periods (or rounds). This format of investment management helps us collect and allocate only the necessary amount of funds to finance installments, which is why every invested amount goes to “work” and make a profit. In addition, the increase in sales volumes allowed us to reduce financial losses by diversifying investments in different transactions. It is expected that, due to the growth of the company's performance, investors who have invested since April will receive a stable halal profit of ~ 27-31% per annum. ",
    "news_title_2": "World Economic Forum",
    "news_description_2": "This year, IMAN took part in this forum for the first time as a GBBC Ambassador from Uzbekistan. It is worth noting that for the first time Uzbekistan takes part in this forum. In an interview, Rustam Rakhmatov, director of IMAN, answered the following questions: 1) What is IMAN going to do in the field of blockchain? 2) How can DeFi help advance Islamic finance globally? 3) How IMAN connects the crypto world with the real one?",
    "news_title_3": "The number of Iman Pay outlets exceeded 350",
    "news_description_3": "Today, Iman Pay cooperates with more than 350 retail outlets across the country. Iman Pay allows customers to purchase goods and services in installments. The range of goods and services includes household appliances, electronics, household goods, training courses and much more.",
    "news_title_4": "Central Asian Venture Forum",
    "news_description_4": " IMAN participated in the second Central Asian Venture Forum, which took place on June 9 in Almaty, Kazakhstan. Among the representatives of Uzbek companies, Dilshod Zufarov, head of Uzcard Ventures, and Timur Turlov, head of Freedom Holding, also took part. The forum brought together representatives of venture capital funds, corporations and technology startups, as well as businessmen, to learn about the life of the venture industry in Central Asia. During the forum, topical issues, challenges and opportunities in the development of venture ecosystems were discussed. ",
    "news_title_5": "IMAN attracted $1 million investments",
    "news_description_5": "We are happy to share great news. IMAN raised $1M seed round with 8 venture and investment funds led by Battery Road Digital Holdings (Singapore), Tesla Capital and Uzcard Ventures, MyAsiaVC, Le Mercier's Capital, Block0, Vector Crypto Capital, and IT-Park Investments. This investment will help us scale our technology to seamlessly integrate with retail partners across Uzbekistan both online and offline. Also, this investment will allow us to start exploring opportunities in other Muslim-majority markets in early 2023.",

    "january": "January",
    "february": "February",
    "march": "March",
    "april": "April",
    "may": "May",
    "june": "June",
    "july": "July",
    "august": "August",
    "september": "September",
    "october": "October",
    "november": "November",
    "december": "December"
}