{
  "policy-title": "PRIVACY POLICY",
  "policy-desc": "  and Personal Information Processing   of the IMAN Invest platform",
  "tashkent-city": "Tashkent city",
  "terms-date": "April 4, 2020",
  "terms-title": "This Policy of processing and confidentiality of personal information of the IMAN Invest platform is an official document of the Limited Liability Partnership \"IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO\".",
  "terms-subtitle": "<b>The use of the IMAN Invest platform means the User's full and unconditional consent to this Policy and the terms of processing of his personal information specified in it, in case of disagreement with these terms, the User should refrain from using the IMAN Invest platform. </b>",
  "terms-and-definitions": "TERMS AND DEFINITIONS",
  "term-1-1": "In this Policy of processing and confidentiality of personal information of the IMAN Invest platform, unless the context requires otherwise, the terms given below have the following meanings and are an integral part of it:",
  "term-1-2": "Platform",
  "term-1-3": " - the site located at the internet address ",
  "term-1-4": "(www.imaninvest.com)",
  "term-1-5": "and the <u>IMAN mobile app</u>, available for download in the Google Market, App Store and AppGallery, which is an Invest platform for online stores and other services.",
  "term-1-6": "Partnership",
  "term-1-7": " - Limited liability partnership \"IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO\", registered in accordance with the legislation of the Republic of Uzbekistan (certificate of registration No. 814296, dated February 13, 2020; Tax ID: 307128450, PCEA: 47190, SWIFT: UZHOUZ22, Bank code: 01017 bank account (UZS): 2020 8000 2051 8157 4001, b/a (USD) 2020 8840 9051 8157 4003, b/a (RUB) 2020 8643 8051 8157 4002), located at: 29, str. Nukus,  Mirabad district, Tashkent, Republic of Uzbekistan.",
  "term-1-8": "User",
  "term-1-9": " - any individual or legal entity (resident or non-resident of the Republic of Uzbekistan) using the Invest Platform.",
  "term-1-10": "Personal data",
  "term-1-11": " - information recorded on, paper and (or) other material media that relates to a particular individual or makes it possible to identify him.",
  "term-1-12": "Personal information",
  "term-1-13": " - information related to the User, including personal data, provided by the User independently and / or transmitted in the course of using the Invest Platform.",
  "term-1-14": "Processing of personal information ",
  "term-1-15": " - implementation of one or a set of actions for the collection, systematization, storage, modification, addition, use, provision, distribution, transfer, depersonalization and destruction of personal information; ",
  "term-2-title": "GENERAL PROVISIONS",
  "term-2-1": "The policy was developed in accordance with the Law of the Republic of Uzbekistan dated 02.07.2019 No. LRU-547\"On Personal Data\", defines the position and intentions of the Partnership in the field of processing and protection of personal information of Users, in order to respect the rights and freedoms of each User of the Invest Platform, the legality of the purposes and methods of processing personal data of Users, as well as the confidentiality and security of personal data.",
  "term-2-2": "The Policy applies to the personal information that the Partnership may receive about the User in the process and/or in connection with the User's use of the Invest Platform. The Policy applies to personal information received and / or processed using automation tools and without the use of such tools.",
  "term-2-3": "The Policy applies only to the Invest platform, the Partnership or the Invest platform itself does not control and is not responsible for the sites/services of third parties to which the User can click on links available on the Invest platform, including in the texts of information. On such sites, information may be collected or requested from an individual or legal entity, as well as other actions may be performed. Third parties include Tax authority of the Republic of Uzbekistan, Credit Analytical Bureau, mobile operators and banks",
  "term-3-title": "PURPOSES OF PROCESSING PERSONAL INFORMATION",
  "term-3-1": "The Invest Platform and /or the Partnership collects and stores only the personal information that is necessary for the execution of transactions on the Invest Platform or the execution of these transactions.",
  "term-3-2": "The Invest Platform and / or the Partnership may process the following personal information of users: last name, first name, patronymic; email address; residential address phone numbers; year, month, date and place of birth, and others. Also on site is the collection and processing of anonymous data about visitors (including cookies) using Internet statistics (Yandex Metric and Google Analytics and others).",
  "term-3-3": "The Invest Platform and / or the Partnership may process Users' personal information for the purpose of entering into, executing and terminating transactions on the Invest Platform, including transactions concluded on the basis of documents (public offers and other public documents) posted on the Invest Platform, informing Users by sending emails and other messages on the Platform, and providing the User with access to the services, information and/or materials contained on the Invest Platform.",
  "term-3-4": "Depersonalized User data collected through Internet statistics services is used to collect information about User`s actions on the Invest Platform, improve the quality of the Invest Platform and its content, and improve the quality of service.",
  "term-4-title": "TERMS OF PROCESSING AND TRANSFER OF PERSONAL INFORMATION",
  "term-4-1": "When processing personal data of Users, the Invest platform and / or the Partnership is guided by the Law of the Republic of Uzbekistan \"On Personal Data\" and other regulatory acts regulating relations in the field of personal data processing.",
  "term-4-2": "The confidentiality of the User's personal information is ensured.",
  "term-4-3": "Using the Invest platform and / or its functionality, as well as making transactions on the basis of documents (public offers and other public documents) posted on the Invest platform, the User expresses his consent and authorizes the Partnership and / or the Invest platform: ",
  "term-4-3-1": "Process your personal information and data, including your last name, first name, patronymic, date of birth, gender, place of work and position, identification number (ID), postal address; home, work, mobile phone numbers, e-mail address, the presence and (or) the amount of the User's debt to the Partnership and / or the  Invest platform, and others, including the use, collection, systematization, accumulation, storage, clarification (update, change) for use in the framework of the User's own rating system (scoring) and identification of the User's credit rating and solvency, as well as for the processing of other personal information of the User.",
  "term-4-3-2": "Transfer your personal information and data to state authorities on the basis of their legitimate requirements. Transfer only depersonalized data and only on the territory of the Republic of Uzbekistan to the partners of the Partnership for the purpose of further processing (including collection, systematization, accumulation, storage, clarification (update, change), use) for conducting research aimed at improving the quality of services, for conducting marketing programs, statistical research, as well as for promoting services on the market by making direct contacts with the User through various means of communication, including, but not limited to: by mailing list, e-mail, telephone connection and the Internet.",
  "term-4-3-3": "Process personal information using automated database management systems, as well as other software tools specially developed on behalf of the Seller. Work with such systems is carried out according to the algorithm prescribed by the operator (collection, systematization, accumulation, storage, clarification, use, blocking, destruction). Processing methods used (including, but not limited to): automatic verification of postal codes with the code base, automatic verification of the spelling of street names/localities, clarification of data with the User by telephone, postal communication with the User or using a contact via the Internet, segmentation of the database according to the specified criteria. The User agrees that, if it is necessary for the implementation of the purposes of transactions concluded on the basis of documents (public offers and others) posted on the  Invest platform, his personal information may be transferred to third parties to whom the Partnership may entrust the processing of the User's personal information on the basis of an agreement concluded with such persons, subject to compliance with the requirements of the legislation of the Republic of Uzbekistan on ensuring the confidentiality of personal information and its data security during their processing. When transmitting personal information, the Partnership warns the persons receiving personal information that this information is confidential and can only be used for the purposes for which they are reported, and requires these persons to comply with this rule. ",
  "term-4-3-4": "Distribute and transfer personal information regarding contracts for the purchase and sale of goods and agreements on joining the Partnership to third parties for use in the implementation of these contracts( agreements), as well as within the framework of the evaluation system (scoring) and identification of the User's solvency rating;",
  "term-4-3-5": "Send information, including in the form of SMS messages, to additional phone numbers provided by the User, as well as call persons whose phone numbers are provided by the User as additional contacts to get information about the User, his solvency/income, to find out their opinion/consent and other information;",
  "term-4-3-6": "Send notifications to the User about new products and services, special offers and various events on the  Invest platform.",
  "term-5-title": "USER ACCESS AND OBJECTION ON THE  PERSONAL INFORMATION TRANSMITTED",
  "term-5-1": "The User has the right to receive information about their personal data, their processing and use, as well as to request the exclusion or correction/addition of incorrect or incomplete personal data by sending a corresponding written request to the Partnership. Information (a copy) may be provided by the Partnership in writing or by other means of communication.",
  "term-5-2": "The User's consent to the processing of his personal information is indefinite and can be revoked by sending a written application to the Partnership by the User.",
  "term-5-3": "Within the limits established by applicable law, the User may withdraw any consent that was previously granted to them, log out, submit their objections to the processing of their personal information or delete their account. ",
  "term-5-4": "Also, the User can always opt out of receiving informational messages by sending an email to the email address <a href='mailto:info@iman.uz'>info@iman.uz</a> with a note \"Opt-out of notifications about new products and services and special offers\".",
  "term-6-title": "MEASURES TO PROTECT PERSONAL INFORMATION",
  "term-6-1": "The protection and processing of the User's personal data is carried out in accordance with the Law of the Republic of Uzbekistan \"On Personal Data\" and other regulatory acts regulating relations in the field of personal data security.",
  "term-6-2": "The Invest platform and/or the Partnership takes the legal, organizational and technical measures necessary to protect the User's personal information from unauthorized or accidental access, destruction, modification, blocking, copying, distribution, as well as from other illegal actions of third parties. The measures necessary to protect personal information are taken by establishing a confidentiality regime with respect to such data and monitoring its compliance, as well as by implementing other additional security measures.",
  "term-7-title": "OTHER CONDITIONS",
  "term-7-1": "The Partnership has the right to make changes to the Policy without notifying the User. ",
  "term-7-2": "The Policy applies to the legislation of the Republic of Uzbekistan and regulations governing relations in the field of personal data security.",
  "term-7-3": "The policy consists of 4 (four) pages.",
  "term-7-4": "The user can receive any clarifications on issues of interest regarding the processing of his personal data by contacting <a href='mailto:info@iman.uz'>info@iman.uz</a> via e-mail.",
  "privacy-end": " «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO» LP  Director Rahmatov R.A."
}
