{
  "about us": "IMAN Ҳақида",
  "mission": "Вазифа",
  "questions": "Саволлар",
  "principles": "Қадриятлар",
  "marketplace": "Маркетплейс",
  "invest": "Сармоя килиш",
  "faith driven investments": "Иймондан илҳомланган сармоялар",
  "starting": "Бошламок",
  "started": "Кириш",
  "from": "",
  "mln": "млн дан",
  "mlnn": "млн",
  "let": "йил",
  "expected": "Кутилган",
  "annual": "йиллик",
  "income": "фойда",
  "invested": "чикиш",
  "send": "Юбориш",
  "second_year": "йил",
  "currency": "МОНИТОРИНГ",
  "asset backed": "активларни молиялаштиришга",
  "Quarterly profits": "Хар 3-ойлик даромад",
  "start investing": "Сармоя Килиш",
  "watch video": "Видеони Кўриш",
  "in numbers": "ракамларда",
  "Investment_volume": "Компания бошқарувидаги сармоялар миқдори",
  "Average portfolio size": "Ўртача сармоя миқдори",
  "months": "Ой",
  "Average investment period": "Ўртача сармоя муддати",
  "Geography of IMAN investors": "Инвесторлар яшайдиган ҳудудлар",
  "How to become a millionaire with IMAN?": "Кандай килиб IMAN билан миллионер булади?",
  "Did you know that you can earn over 1 mln USD* in 18 years by investing 25 mln UZS today and as little as UZS 3 million every month?": "Шеригимиз сифатида бугунги кунда 25 млн сўм ва ҳар ойда атиги 3 млн сўм сармоя киритиб, 18 йилда 1 млн АҚШ долларидан кўпроқ даромад олишингиз мумкинлигини биласизми?",
  "initial investment": "Дастлабки сармоялар",
  "monthly investment": "Ойлик сармоя",
  "investment term": "Сармоя муддати",
  "in": "",
  "year": "йил",
  "month": "ой ичида",
  "Total earned": "Жами фойда",
  "Total invested": "Жами киритилган сармоя",
  "How it works?": "Бу қандай ишлайди?",
  "How it works?1": "Батафсил",
  "How it works?2": "IMAN Қандай Ишлайди?",
  "How it works?3": "IMAN Қандай Ишлайди?",
  "Register": "Регистрация",
  "Sign up online and top up your account balance": "Онлайн ройхаттан утинг ва хисобингиздаги маблагнитулдиринг",
  "Start investing": "Сармоя Киритиш",
  "Create an investment portfolio that suits you": "Сизга мос келадган инвестиция портфолени яратиш",
  "Manage your investments": "Инвестицияларингизни бошкариш",
  "Watch your in come grow online from anywhere in the world": "Дунйонинг исталган нуктасидан даромадингиз онлайн равишда усишини кузатиб боринг",
  "What they say about IMAN": "Янгиликлар",
  "See more": "Копрок куриш",
  "Investment portfolio": "Бизнинг инвесторларимиз",
  "low_risk": "Хавф даражаси паст портфел",
  "i_invested": "Мен IMANга 165 млн сўм сармоя киритдим ва  ",
  "the_investment_amount": "капиталимни ошириб бормокчиман. Менинг сармоям ",
  "hands_thanks": "профессионал бошкарув туфайли ишончли кўлларда эканлигига ишончим комилдир.",
  "head_of": "AKFA компаниялар холдинги корпоратив",
  "group_of": "ривожланиш бўйича бўлим рахбари, ACCA",
  "mudaraba_portfolio": "Портфолио мудараба",
  "iman_aims": "IMAN сармоядорларга нафакат маблагларини Исломий молиялаштириш тамойилларига мувофик кўпайтириш, балки бошка инсонларга керакли махсулотларни сотиб олишларида кўмаклашиш имкониятини хам бермокда.",
  "ceo": "Бош Директор — Ўзбекистон Венчур Капитал Ассоциацияси",
  "Investment process": "Инвестиция жараёни",
  "Account set-up": "Идентификация",
  "download_IMAN": "Идентификациядан ўтинг ва сармоя киритишни бошланг.",
  "Select_investment": "Хисобингизни тўлдиринг ва бизнинг шеригимизга айланинг.",
  "Deposit your funds in national or foreign currency": "Даромадингиз ўсишини дунёнинг исталган кисмидан кузатинг",
  "Generating profit": "Даромадни олиш",
  "you_can_either": "Пулни ҳар 3 ойда чиқариб олиш мумкин. Маблағлар олинмаса, улар даромадингизни кўпайтириш мақсадида автоматик тарзда қайта инвестиция қилинади.  ",
  "IMAN vs other investment ideas": "IMAN ва бошқа сармоя турлари",
  "Car / real estate rental1": "Кўчмас мулк ижараси",
  "Car / real estate rental": "Авто/кўчмас мулк ижараси",
  "ETF / S&P 500": "ETF / S&P 500 акциялар",
  "Bank deposit": "Банк омонати",
  "matters": "Акциялар",
  "Investmens-input": "Инвестициялар-кириш",
  "IMAN Invest": "IMAN Invest",
  "difference": "Фарк",
  "calculations are based on the current exchange rate": "хисоб-китоб жорий валюталар курсларига асосланади",
  "Profitability": "Рентабеллик",
  "Risk": "Хатар",
  "Exit threshold": "Кириш чегараси",
  "Monthly income": "Ойлик даромад",
  "Diversification": "Диверсификация",
  "Early exit": "Олдиндан чиқариш",
  "High": "Юқори",
  "Yes": "Ха",
  "Low": "Паст",
  "No": "Йўқ",
  "Medium": "Ўртача",
  "INDIVIDUAL FOREIGN SHARES": "Индивидуал хорижий акциялар",
  "Partial": "Қисман",
  "Our team": "Жамоа",
  "have_questions": "Агар саволингиз булса,",
  "write_to_us": "биз билан богланинг",
  "Contact": "Контакт",
  "Legal": "Фойдаланиш шартлари",
  "Contact us": "Алоқа",
  "Privacy Policy": "Махфийлик сиёсати",
  "Terms & Conditions": "Умумий шартлар ва қоидалар",
  "Remember": "Еслатма",
  "Close": "Йопиш",
  "countries": "давлат",
  "investment": "Сармоя килиш",
  "Market place": "Маркетплейс",
  "what is IMAN": "IMAN нима",
  "islam_finance_text": "Associate Dean - E-Learning/Online Programs & Director of Executive Education at the The Global University of Islamic Finance",
  "footer_text": "IMAN Group Ltd. OXMM (Ostona xalqaro moliya markazi)ning xususiy kompaniyasi sifatida 210440900113 raqam bilan ròyxatdan o'tgan bo'lib, ingliz qonunchiligining tamoyillari va mezonlariga asoslangan umumiy sud-huquq tizimini taklif etadigan Ostona xalqaro moliya markazi qoidalariga muvofiq faoliyat yuritadi. IMAN Group Ltd. O'zbekiston Respublikasi qonunchiligiga muvofiq faoliyat yurituvchi, mas'uliyati cheklangan jamiyat sifatida 715673 raqam bilan ro'yxatdan o'tgan IMAN HALAL INVESTMENTS” MCHJning bosh kompaniyasi hisoblanadi.",
  "footer_text_second": "IMANga sarmoya kiritish orqali “IMAN HALAL INVESTMENTS” MCHJ to'liq sherik sifatida ishtirok etadigan “IMAN HALAL INVESTMENTS”  Kommandit shirkatining sarmoyadoriga aylanasiz. 06.12.2001 yildagi “Xo'jalik shirkatlari to'g'risida”gi  308-II sonli O'zbekiston Respublikasi Qonuniga muvofiq barcha asosiy qarorlar faqat “IMAN HALAL INVESTMENTS” KSh tomonidan qabul qilinadi va sarmoyadorlar bilan muhokama qilinmaydi.",
  "footer_text_third": "Sarmoyangiz qiymati ham pasayishi, ham o’sishi mumkinligi sababli IMANdagi sarmoyalar, sarmoya vositalari va sarmoya mahsulotlari ma`lum bir darajadagi xatarga egadir. Biz xatarlarni sinchkovlik bilan baholaymiz va sarmoyangizni diversifikatsiya qilamiz. Saytimizdagi barcha ma'lumotlar, jumladan har qanday statistik ma'lumotlar, foizlar, raqamlar, bashoratlar, tahlillar va hokazolar sarmoyadorlarni qo'shimcha tarzda xabardor qilish maqsadida taqdim etiladi va individual sarmoya tavsiyasi hisoblanmaydi. Sarmoyadorlar va kompaniya o'rtasidagi munosabatlarning barcha shartlari belgilangan tartibda tomonlar o'rtasida imzolanadigan tegishli shartnomalar/bitimlarda ko'rsatiladi. Moliyaviy vosita yoki bitimning sizning qiziqishlaringizga, sarmoya maqsadlaringizga, sarmoya muhitingizga va imkoniyatingiz doirasidagi xatar darajasiga muvofiqligini aniqlash sizning vazifangiz hisoblanadi.",
  "footer_text_fourth": "Iltimos shuni yodda tutingki, o'tgan davrdagi sarmoyaviy faoliyat natijasi kelajakdagi daromadni belgilamaydi. Turli xil sarmoyalar turli darajadagi xatar va rentabellikka ega va ushbu veb-saytda bevosita yoki bilvosita ko'rsatilgan har qanday sarmoya, sarmoya strategiyasi yoki mahsulotning kelajakdagi natijalari foydali yoki tegishli davrdagi  samaradorlikning tarixiy darajalariga teng bo'lishi kafolatlanmaydi.",
  "footer_text_last": "Uchinchi tomon saytlariga havolalar sizning qulayligingiz uchungina taqdim etiladi va bizning qo'llab-quvvatlashimizni anglatmaydi.",
  "frequently_asked_questions": "Кўп Бериладиган Саволлар",
  "panel-1-title": "IMAN билан танишинг",
  "question-1": "IMAN Invest бу нима?",
  "question-1-ans": "IMAN Ўзбекистондаги биринчи тулиқ Ислом Молияси тамойилларига асосланган инвестицион фонд булиб, инвесторлардан маблағларни жалб қилиш ва уни савдога йуналтириш, савдодан келган фойдани эса инвесторлар орасида тақсимлаш билан шуғулланади. Бу жараён қонун устуворлиги ва шаффоф замонавий технологияларда асосланган, инвестицион платформа туфайли максимал даражада қулай ва ишончлидир.",
  "question-2": "Жалб қилинган сармояларни IMAN қаерга йуналтиради?",
  "question-2-ans": "IMAN жалб қилинган сармояларни бир нечта сохаларда маҳсулотлар ва хизматларни молиялаштиришга йуналтиради,сохалардан тиббиёт, таълим, электроника, кичик ва катта маиший техника савдоси, қурилиш моллари ва хоказо.",
  "question-3": "IMAN нинг мақсади нима?",
  "question-3-ans": "IMAN нинг асосий мақсади бу уз инвесторларига ахоли турмуш даражаси усиши ва уларнинг асосий эҳтиёжларини қондириш орқали, фойда келтиришдан иборатдир. IMAN даромад ҳажмидан қатъий назар уз маблағларини Халол йул билан сармоя қилиш ва купайтиришни истаган инсонларга кумаклашади.",
  "question-4": "IMAN нинг бизнес модели қанақа?",
  "question-4-ans": "IMAN шерикчилик асосида инвесторлардан маблағларни жалб қилади ва уни тижоратга йуналтиради, ва шу тижоратдан келган фойдани инвесторлар орасида тақсимлайди. Қонун нуқтаи назаридан барча инвесторлар коммандит ширкатининг таъсисчилари булишади.",
  "question-5": "IMAN ўзига тегишли бўлмаган нарсани сотмаяптими?",
  "question-5-ans": "Биз доимо маҳсулотни сотиш ҳуқуқини қўлга киритиш учун аввал уни сотиб оламиз ва шундан кейингина битимни амалга оширамиз.IMAN нинг барча бизнес-жараёнлари ҳар йили Шариат аудитидан муваффақиятли ўтиб келмоқда.",
  "question-6" : "Офисингиз каерда жойлашган?",
  "question-6-ans" : "IMAN компанияси мутахассислари билан учрашиш учун, бизнинг колл-центримиз ёки иловамиздаги чат орқали учрашув вақтини белгилашингизни сураймиз.",
  "question-7": "IMAN’га сармоя киритиш трейдингнинг (trading) бир турими?",
  "question-7-ans": "IMAN’га сармоя киритиш трейдингнинг тури ҳисобланмайди. IMAN сармоядорларга пассив фойда олишни имкониятини беради ва IMAN’га киритилган сармоялар муддатли тўлов асосидаги савдо (яъни рассрочка)га йўналтирилади. Бу фаолият бўйича қарорлар IMAN жамоаси томонидан қабул қилинади.",
  "question-8": "Бу ҳам пирамида кабими?",
  "question-8-ans": "Молиявий пирамидаларда бир инвесторнинг пуллари иккинчи инвесторга тақсимлаб берилади ва иқтисодиёт учун хеч қандай қиймат яратилмайди. Бизда эса сармоялар муддатли тўлов асосида ишлайдиган савдога йўналтирилади ва иқтисодиётни тезроқ ривожланишига кумаклашади. Биз пирамадалардан фарқли равишда бутун фаолиятимизни қонун доирасида олиб борамиз. Сармоядорларимиз билан ҳуқуқий муносабатларимизни қуйидаги ҳужжатлар тартибга солиб туради:",
  "question-8-link-1": "Оммавий оферта  ",
  "question-8-ans-1": " бу томонларнинг барча ҳуқуқ ва мажбуриятлари ёзилган ҳуқуқий ҳужжат.",
  "question-8-link-2": "Махфийлик сиёсати ",
  "question-8-ans-2": " фойдаланувчилар томонидан тақдим этилган маълумотларни IMAN сақлаши ва фойдаланиши учун асос ҳисобланган ҳужжат.",
  "question-9": "Бизнесимга (Стартапимга) пул керак эди, IMAN менинг компаниямни молиялаштира оладими?",
  "question-9-ans": "Шу кеча кундузда биз тижоратларни молиялаштиришни тўлиқ тартибда бошлаганимиз йўқ. Аммо, биз хақимизда янгиликларни ижтимоий тармоқларда кузатиб боринг ва  2022 йилда бу йуналиш хақида барча маълумотларни эълон қиламиз.",
  "question-10": "Компания кўчмас мулкка ҳам сармоя ажратадими? Агар ажратилса коидалари кандай?",
  "question-10-ans": "Шу кеча кундузда кўчмас мулкка сармоя ажратилмаяпти. Аммо, биз хақимизда янгиликларни ижтимоий тармоқларда кузатиб боринг ва  2022 йилда бу йуналиш хақида барча маълумотларни эълон қиламиз.",
  "panel-2-title": "Осон сармоя қилинг",
  "question-11": "IMAN Invest’га кимлар сармоя кирита олади?",
  "question-11-ans": "18 ёшдан катта ва шахсни тасдиқловчи расмий гувоҳномага эга бўлган  Ўзбекистон фуқаролари, дунёнинг исталган нуқтасидан IMAN Invest’га сармоя киритишлари мумкин.",
  "question-12": "Мен бошқа давлат фуқаросиман, мен хам сармоя қила оламанми?",
  "question-12-ans": "Хозирда чет давлат фуқароларидан сармоя қабул қилиш вақтинча тухтатилган ва тез орада яна ишга тушади. ",
  "question-13": "Россия ва бошка чет давлатларидан сармоя киритишим мумкинми?",
  "question-13-ans": "Фақатгина Ўзбекистон фуқароси булсангиз! Бунинг учун сизда 2 та йўл бор: ",
  "question-13-list-1": "Мобил банкинг иловаси орқали ёки бевосита чет эл банкидан IMAN  валюта хисоб рақамига сармоянгизни юборсангиз булади;",
  "question-13-list-2": "Ёки хамюртларимизнинг UZCARD ёки HUMO картасига маблағ юбориб ва ўша карта орқали сармоя қилсангиз бўлади.",
  "question-14": "IMAN га қандай қилиб сармоя киритиш мумкин?",
  "question-14-ans": "IMAN га сармоя киритиш учун:",
  "question-14-list-1": "Сиз IMAN INVEST иловасини юклаб олишингиз ",
  "question-14-list-2": "Маълумотларингизни тулдиришингиз",
  "question-14-list-3": "Шахсингиз тасдиқланишини кутиш",
  "question-14-list-4": "Уз хисобингизни",
  "question-14-link-4-link-1": "пластик",
  "question-14-link-4-text-or": "картаси ёки ",
  "question-14-link-4-link-2": "банк орқали тулдиришингиз керак булади",
  "Can_I_controll_investment": "IMAN га киритган сармоямни ўзим бошқара оламанми?",
  "Can_I_controll_investment_BODY": "Киритилган сармоянинг бошқарувини IMAN ўз зиммасига олади. IMAN жамоаси Сизнинг сармоянгизни туғри ва баракали бошқариш учун барча аммалларни бажаради. Бунинг учун IMAN жамоасида риск-менеджмент ва молия сохасидаги энг етук мутахассислар жамланган.",
  "Requirements_to_registration": "Иловада рўйхатдан ўтиш учун нималар керак булади?",
  "Requirements_to_registration-list-1": "Android 8 ёки iPhone операцион тизимига эга булган телефон",
  "Requirements_to_registration-list-2": "Паспортингиз – ёки янги стандартдаги ID – карта",
  "Requirements_to_registration-list-3": "Доимий руйхатдан ўтганлик хақида тасдиқ",
  "Requirements_to_registration-list-3-1": "Паспортингизнинг 7 сахифаси",
  "Requirements_to_registration-list-3-2": "Ёки янги шаклдаги маълумотнома – ID карта олганларга",
  "How_to_register": "Қандай қилиб иловадан рўйхатдан ўтсам булади?",
  "How_to_register-list-1": "Иловада телефон ракамингизни киритинг",
  "How_to_register-list-2": "Илованинг “Профиль” булимида “Шахсни тасдиклаш жараёнидан ўтиш” тугмачасини босинг",
  "How_to_register-list-3": "Сунгра иловада курсатилган кетма кетликда:",
  "How_to_register-list-4": "Паспортингиз ТИНИҚ ни суратга олинг",
  "How_to_register-list-5": "Анкетани тулдиринг ва маълумотларингизни юборинг",
  "How_to_register-list-6": "Шундан сунг Шахсингиз тизимда 3-7 кунгача тасдиқланади ",
  "Should_I_scan_docs": "Хужжатларни хам сканер қилиш керакми?  Қандай қилиб паспортни сканер қиламан?",
  "Should_I_scan_docs_BODY": "Сначала нужно будет отсканировать вашу профильную страницу в паспорте в приложении – ту часть, где имеется ваша фотография,",
  "Should_I_scan_docs_BODY-2": "Биринчи булиб паспортингизни Профиль сахифасини – суратингиз бор қисмини, скан қилиш керак булади ва илова маълумотларингизни уқиб олади.",
  "Should_I_scan_docs_BODY-3": "Сунгра, паспортингизни қуйидаги қисмларини суратга олиш керак булади:",
  "Should_I_scan_docs-list-1": "Суратингиз бор қисми – Профиль",
  "Should_I_scan_docs-list-2": "Доимий яшаш жойингиз (Пропискангиз) бор қисми",
  "I_dont_have_passport": "Менда паспорт йўқ, лекин ID-карта бор. Негадир сканер қилишнинг иложи бўлмади?",
  "I_dont_have_passport_BODY": "Қўлда киритиш тугмасини босишингиз ва маълумотларни қўлда тўлдириб чиқишингиз мумкин бўлади. Бунда мухим жихат, маълумотларни жуда хам аниқ киргизишингиз ва лотин алифбосининг бош харфлари билан тўлдиришингиз керак булади.",
  "question-20": "Сармоя шартлари қандай?",
  "question-20-ans": "Инвесторлар 1 йилдан 4 йилгача муддатли шерикчиликни танлашлари мумкин. Минимал ва максимал сармоя миқдорини иловада кузатиб борсангиз бўлади. Фойда йилига 20-30% ташкил этади. Қайта инвестиция яъни реинвестиция қилиш – тижоратдан келган фойдани инвесторнинг асосий инвестициясини оширишга йуналтириш. Бу жараён хар 3 ойда инвесторнинг қарорига биноан амалга оширилади. Муайян сабабларга кура инвестор маблағларини танланган муддатдан олдин чиқариб олмоқчи булса, унда ариза ёзиши ва ариза ёзилган санадан 3 ойгача кутиши керак булади. Маблағни белгиланган муддатдан олдин чиқариб олган холда, шерикнинг охирги ой учун фойдаси тизимдаги махсус формула ёрдамида хисобланади ва муддатдан олдин чиқиб кетиш холати хам инобатга олинади.",
  "How_people_can_invest": "Пластик картаси йўқ, лекин нақд пули бор инсонлар қандай сармоя қилиши мумкин?",
  "How_people_can_invest_BODY": "IMAN Invest  нақд пулдаги сармоянгизни  дунёнинг исталган нуқтасидаги банк оркали қабул қилади. Исталган “Ипотека банки” филиалларида нақд пул орқали сармоя киритишингиз мумкин. Қуйидаги хаволада узингизга яқин филиални топишингиз мумкин.",
  "How_people_can_invest_link": "https://www.ipotekabank.uz/uz/about/branches/",
  "How_people_can_invest_BODY-2": "Бунинг учун Ипотека Банк ходимларига қуйидаги маълумотларни тақдим этишингиз лозим:",
  "How_people_can_invest_option-1": "Компания Номи:",
  "How_people_can_invest_option-1-text": "KT “IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO”",
  "How_people_can_invest_option-2": "Изоҳ / Тулов мақсади:",
  "How_people_can_invest_option-2-text": "Устав фонди",
  "How_people_can_invest_option-3": "СТИР",
  "How_people_can_invest_option-3-text": "307218450",
  "How_people_can_invest_option-4": "Х/р Сўмда (UZS)",
  "How_people_can_invest_option-4-text": "2020 8000 2051 8157 4001",
  "How_people_can_invest_option-5": "Х/р АҚШ долларида (USD) ",
  "How_people_can_invest_option-5-text": "20208840 9051 8157 4003",
  "How_people_can_invest_option-6": "Х/р  Еврода (Euro)",
  "How_people_can_invest_option-6-text": "2020 8978 9051 8157 4001",
  "How_people_can_invest_option-7": "Х/р  Россия рублида (RU)",
  "How_people_can_invest_option-7-text": "2020 8643 8051 4002",
  "How_people_can_invest_BODY-3": "Шунингдек, бизнинг YouTube даги видео-қулланмамиз билан хам танишиб чикишингиз мумкин",
  "How_people_can_invest_BODY-3-link": "Хавола.",
  "How_to_invest_card": "Пластик карта орқали қандай сармоя қилсам булади?",
  "How_to_invest_card_title": "Пластик карта орқали сармоя қилиш учун: ",
  "How_to_invest_card_list-1": "“Сармоя” булимида стратегияни танланг, ",
  "How_to_invest_card_list-2": "узингизга маъқул сумма ва муддатни танланг, ",
  "How_to_invest_card_list-3": "тулов усули булимида “Картани қушиш” тугмасини босинг",
  "How_to_invest_card_list-4": "картангизни номи, рақами ва муддатини киритинг",
  "How_to_invest_card_list-5": "Картангизниг СМС хабарнома хизмати боғланган рақамига код келади. Уша кодни киритсангиз сармоянгиз IMAN га йуналтирилади",
  "SMS_not_received": "Пластик карта орқали маблағ қўймокчи бўлиб, пластик карта маълумотларини киритдим. Лекин смс орқали тегишли кодлар келмади. Бунинг сабаби нима?",
  "SMS_not_received_BODY": "Сизга куйидаги харакатларни бажаришни тавсия этамиз: - Картангизда СМС-хабарнома хизмати ёқилганлигини ва бу ҳизмат қайси рақамга боғланганлигини текширинг. Шу амалларни бажарганингиздан сўнг хам ишламаса, унда бизнинг колл-центримизга мурожаат қилишингизни сураймиз!",
  "question-24": "Транзакцион харажатлар мавжудми? Картадан сармоя килса фоиз оладими?",
  "question-24-ans": "Йук, бундай харажатлар мавжуд эмас, қанча миқдорда сармоя қилсангиз, шунинг  барчаси сармоя ҳисоб рақамингизга тушади.",
  "question-25": "Aгар пул хорижий валютада (АҚШ доллари, рубл ва ҳоказо) бўлса , банкка олиб бориб тўлаш керакми ёки уни сўмга алмаштиргандан кейин тўлаш керакми?",
  "question-25-ans": "Хорижий валютада Ўзбекистон худудида инвестиция қилмоқчи бўлсангиз Ипотека банкининг Яккасарой туманидаги филиалига мурожаат қилишингиз мумкин ва сармояларингиз чет эл валютасида бизнинг ҳисоб рақамимизга юборсангиз булади. Хорижий валютада чет давлатдан сармоя киритмокчи булсангиз, сиз сармоянгизни бизнинг банк хисоб рақамимизга танлаган банкингиздан чет эл валютасида юборсангиз булади. Сармояларингизни қабул қилганимиздан сунг, Ўзбекистон қонунчилигига мувофиқ, биз узимиз Марказий банк курси бўйича сўмга конвертация қиламиз.",
  "question-26": "IMAN’га банк орқали пул киритишда банк фоиз оладими, олса неча фоиз? Пулни фоиз олмасдан, IMAN ҳисоб рақамига ўтказиб берадиган  ҳамкор банкларингиз борми?",
  "question-26-ans": "Фақат Ипотека банки филиаллари орқали инвестиция киритилганда хеч қандай комиссия ушлаб қолинмайди.",
  "question-27": "VISA, Mastercard орқали сармоя киритса бўладими?",
  "question-27-ans": "Ҳозирги вақтда VISA ва Mastercard карталари орқали сармоя киритиш имкони йўқ. Бундай имкониятни биз янги йилда йўлга қўйишни режалаштирганмиз.",
  "question-28": "Ойма-ой сармоя киритиб борсам бўладими? ",
  "question-28-ans": "Ха, ойма-ой сармоя киритиб борсангиз бўлади. Сизни хар бир сармоянгиз бир-бирига қўшилиб кетаверади. Бу жараён адолатли бўлиши учун, биз хар ой хар бир сармоядоримиз шу ойда ишлаб топган фойдаси ёки зарарини хисобини олиб борамиз. Агар сиз сармоя киритаётганда 1 йил муддатни танласангиз, бу муддат биринчи сармоянгиз киритилган кундан бошлаб хисобланади ва шу кунгача киритган барча сармояларингизга тегишли бўлади.",
  "question-29": "Мен киритган сармояларимда танлаган шартларим ҳар хил бўлса, алоҳида ҳисоб очиладими ёки бирлашиб кетадими?",
  "question-29-ans": "Сизнинг сармояларингиз бир-бирига қўшилиб кетади ва охирги киритган сармоянгизнинг шартлари барча сармояларингизга тегишли бўлади. Мисол учун, сиз 1-январ куни 10 млн сум сармоя қилдингиз ва 1 йил муддатни танладингиз; 1-февраль куни .1 ойдан сунг, 10 млн сум сармоя қилиб 2 йил муддатни танласангиз, сизнинг барча сармояларингиз 1-чи сармоянгиз руйхатдан утган кундан 2 йилга йуналтирилади.Яъни, охирги сармоянгиз Муддати қолган барча сармояларингизни муддатларини белгилайди.",
  "question-30": " Сармояларимни ишлашини қандай кузатиб боришим мумкин?",
  "question-30-ans": "Рўйҳатдан ўтиш жараёни якунлангандан сўнг Сиз сармояларингизнинг ҳар бир сўми (центи) қандай шартномаларга ва қачон йўналтирилганлиги, ва тижорат буйича бошқа маълумотларни кузатиб бора оласиз. Бунинг барчаси IMAN INVEST иловасининг “Мониторинг” бўлимида акс эттирилади.",
  "question-31": "Институционал инвесторларга қандай таклифингиз мавжуд?",
  "question-31-ans": "Конвертация қилинадиган опцион асосида компаниянинг улушини сотиб олишнинг минимал суммаси $50,000. IMAN Group Ltd`га акционер сифатида сармоя қилиш буйича саволларингиз булса invest@iman.uz почтаси орқали боғланишингизни сураймиз.",
  "panel-3-title": "Ишончли фойда олинг",
  "question-32": "Фойда кафолатланганми?",
  "question-32-ans": "Фойдани 100% кафолатлаш Ислом Молияси тамойилларига зиддир. Чунки хеч қандай ташиклот ёки шахс келажакда бозорда қандай узгаришлар булишини аниқ билмайди. Аммо биз бу ҳатарларни бошқаришда энг юқори технологиялар ва энг кучли мутахассисларни жалб қиламиз, Бу ва бизнинг утмишдаги тажрибамиз, таҳлилчиларимизга фойда буйича муайян курсаткичларни юқори эхтимол билан прогнозлашга имкон беради. Диверсификация, сизнинг сармоянгизни юз ёки бир неча юзлаб маҳсулотларнинг савдосини молиялаштиришга тақсимланади. Бу орқали IMAN инвесторларнинг хатарини минимал даражага туширади. Мисол учун, агар 1000 та битимдан 20 таси зарар билан ёпилса, қолган 980 битимдан келадиган фойда, ушбу зарарни қоплаб кетади. ",
  "question-33": "Йиллик фойда курсаткичи 20 – 30%га деб курсатилган, буйндай катта фарқ нимага боғлиқ? Қайси хаолатларда 20, қайси холатларда 30% фойда олишим мумкин? Фойда кафолатланганми?",
  "question-33-ans": "Сармоядор фойдаси бевосита тижоратнинг фойдасига боғлиқдир (чунки у тижоратнинг фойдасига шерик булади). Тижоратнинг фойдаси эса бир нечта курсаткичларга боғлиқдир, булар:",
  "question-33-list-1": "Савдонинг ҳажми  -- қанча куп савдо булса, шунча фойда юқори булади ва аксинча",
  "question-33-list-2": "Туловлар мунтазамлиги – Туловлар уз вақтида ёки ундан олдинроқ булса, биз бу туловларни хам янги савдо битимларига йуналтирамиз ва улар ҳам фойда келтира бошлайди, ва аксинча канча туловлар кечикса шунча камроқ янги битимларга биз уларни сармоя қиламиз ва камроқ фойда курамиз",
  "question-33-list-3": "Ҳаражатларнинг оптималлигига – биз барча хамкорларимизнинг таклифларини синчковлик билан урганиб чиқамиз ва тижоратга энг йуқори фойда келтирадиган битимларни тузамиз. ",
  "question-33-ans-2": "Йуқоридаги курсаткичлардаги узгаришлар сармоядор фойдасига хам бевосита таъсир курсатади. Шунинг учун хам биз бу курсаткичларни мунтазам мониторинг ва яхшилаб бориш учун энг кучли мутахассислар ва технологияларни ишга солганмиз.",
  "question-34": "Менинг сармоямдан қандай харажатлар бўлиши мумкин?",
  "question-34-ans": "Ҳаражатларга қўйидагилар киради:",
  "question-34-list-1": "Махсулотнинг тан-нархи",
  "question-34-list-2": "Скоринг – тулов қобилиятини аниқлаш учун харажатлар",
  "question-34-list-3": "Транзакцион – туловларни қабул қилиш буйича харажатлар,",
  "question-34-list-4": "Савдо жараёнида бевосита қатнашган ходимларнинг ойлик маоши",
  "question-34-list-5": "Солиқлар",
  "question-35": "Бугун сармоя киритдим, маблағим қачондан ишлашни бошлайди? Сармоя киритгандан сунг қанча муддатда у ишга киради?",
  "question-35-ans": "Сармояларингиз сармоя киритган кунингиздан бошлаб ишга тушади ва сизнинг фойдангиз сармоя киритилган ойдан  кейинги ойнинг охирида ҳисоблаб чиқилади, чунки бизнинг тизимимизга кўра муддатли тўлов савдосидан тўловлар 1 ойдан сўнг ширкатимизга келиб тушишни бошлайди. Мисол учун, сиз 28  январь куни сармоя килсангиз, Биз сармоянгизни 1 чи февраль билан руйхатдан утказамиз, ва февраль ойи якунлангандан сунг сиз фойдангиз миқдорини  илованинг мониторинг булимидан кузатиб борсангиз булади.",
  "question-36": "Қандай ҳолатларда инвестор зарар куриши мумкин?",
  "question-36-ans": "Зарар тижоратнинг ҳаражатлари унинг фойдасидан купроқ булган холатларда вужудга келади, булар қуйидагилар.",
  "question-36-list-1": "Савдо камайган холларда",
  "question-36-list-2": "Туловлар уз вақтида амалга оширилмаган холларда",
  "question-36-list-3": "Ҳаражатлар кутилганда юқори булганда",
  "question-36-ans-1": "Шу холатлар вужудга келганда, фойда харажатни қопламайди ва зарар инвесторнинг тижоратдаги улушига йуналтирилади. Аммо бу холатларнинг эхтимоли жуда камдир.Фойда курилмаса, IMAN нинг узи хам хар даврда йирик миқдорда ҳаражат қилади ва уша ҳаражатлари эвазига зарар курган булади. Шу сабабли, IMAN тижорат маблалагларини ўта оқилона бошқаради.",
  "question-37": "Зарар қандай тақсимланади?",
  "question-37-ans": "Сиз молиялаштирувчи шерик сифатида компаниямизга сармоя киритасиз. Агар бирор бир даврда зарар кўрилса, бу зарарни қиймати хар бир молиялаштирувчи сармоядорларнинг орасида уларнинг ширкатимиздаги улушига мутаносиб равишда тақсимланади. IMAN компанияси бошқарувчи шерик сифатида бундай холатда ҳеч қандай даромад кўрмайди. IMAN компаниясининг ўзининг харажатларини ва даромад олмаганлигини хисобга олсак, IMAN компанияси хам ушбу даврда зарарга ишлаган бўлади. Шу сабабли, сизнинг сармояларингизни тўғри бошқариш ва сизга кўпроқ фойда келтиришдан биз ҳам манфаатдормиз. ",
  "question-38": "IMAN Invest ва инвесторнинг зарарини тақсимлашдаги тартиб-қоидаларини айтиб бера оласизми?",
  "question-38-ans": "Инвесторлар сармоялари миқдоридан келиб чиққан ҳолда зарар кўради, IMAN’га бу зарар тақсимланмайди, чунки  компания сарфлаган меҳнати, вақти, шу жумладан ойликлар, ижара ҳақи ва бошка молиявий харажатлари эвазига зарар кўради. Мисол учун, 1 та сармоядор 50 сўм,  5 та сармоядор эса 10 сўмдан сармоя килган бўлса, шунда жами фонд - 100 сўм, зарар 10 сўмни  ташкил этса:",
  "question-38-list-1": "50 сўм киритган инвестор зарарнинг 50%и, яъни  5 сўм;",
  "question-38-list-2": "10 сўмдан сармоя киритганлар эса 10%дан, яъни 1 сўмдан зарар кўришади.",
  "question-39": "IMAN Invest инвестори фойдасининг тақсимланиш тартибини айта оласизми?",
  "question-39-ans": "IMAN га қилган сармоянгиздан келадиган соф фойдадан улушингиз сиз сармоя қилган маблағ миқдори ва танланган муддатга боғлиқдир. Бу курсаткич 90% дан 99% гача булиши мумкиндир. Аниқроқ маълумот олиш учун иловамиздаги Оммавий Офертамиз билан танишсангиз булади.",
  "question-39-link": "Оммавий Оферта",
  "question-40": "Лойихангиздан олинадиган даромадларнинг солиққа тортилиши хакида тушунча бера оласизми?",
  "question-40-ans": "Сиз тижоратнинг тўлақонли шериги бўлганингиз учун конуний ва ҳалол даромад олишингиз мумкин ва шу туфайли қуйидаги солиқларни IMAN сизнинг номингиздан тўлашни ўз зиммасига олади. Инвесторнинг номидан эса унинг фуқаролигидан келиб чиқиб дивиденд солиқи тўланади.",
  "question-40-list-1": "Резидентлар учун - 5%",
  "question-40-list-2": "Норезидентлар учун - 10% (Муайян хукуматлар ва Ўзбекистон ўртасидаги солиқ меморандумлари туфайли, ҳар бир давлат алоҳида кўриб чиқилиши зарурдир)",
  "question-41": "Махсулот ва хизматларнинг  нархига куйиладиган устама кандай шаклланади?",
  "question-41-ans": "Махсулотнинг устига қуйиладиган устама – бу IMAN (ва шериклар) уз зиммасига айнан уша битим буйича қанча тавваккалчиликни олишганига боғлиқдир. Шу сабали хам, бу курсаткич харидорнинг тулов қобилиятига бевосита боғлиқдир. IMAN да харидорнинг тулов қобилияти аниқлаш (скоринг) унинг даромади, иш жойи, шахс тулаётган солиқлар, яшаш манзили ва бошқа курсаткичларга боғлиқдир. Харидорнинг тулов қобилияти қанча юқори булса (ойлик туловга нисбатан анчагина юқори ойлик маош, кредит тарихининг мавжудлиги ва ижобийлиги, ва хк), махсулотнинг устамаси хам шунча кам булиб бораверади, ва аксинча харидорнинг тулов қобилияти қанча кам булса (ойлик туловга нисбатан ойлик маош анчагина камлиги, кредит тарихининг мавжудмаслиги ва хк) у харид қилмоқчи булган махсулот устига шунча купрок устама қуйилади.Мисол учун, 2 та инсон (бирининг тўлов қобилияти юқори, иккинчисининг эса тулов қобилияти пастроқ) 100 сумлик махсулотни харид килишса:",
  "question-41-list-1": "Тўлов қобилияти юқорироғи (айтайлик) 120 сумга харид қилади ",
  "question-41-list-2": "Тўлов қобилияти камроғи эса (айтайлик) 140 сумга харид қилади",
  "panel-4-title": "Мабалағларингизни осонлик билан чиқаринг",
  "question-42": "Хисобимдаги пулни қандай чиқариб олишим мумкин?",
  "question-42-ans": "Дивидендларни хар 3 ойда, апрель, июль, октябрь ва январь ойларининг бошида  банк ҳисоб рақамингизга ёки пластик картангизга чиқариб олишингиз мумкин. Бунинг учун иловамизда фойдани  чиқариш учун ариза топширишингиз керак булади, ариза топшириш вақти чорак якунидан 1 ой олдин, яъни Февраль, Май, Август ва Ноябрь ойларидир.",
  "question-43": "Сармояларимни белгиланган муддатдан олдин чиқариб олсам буладими?",
  "question-43-ans": "Ха, агар сармояларингизни белгиланган муддатдан олдин чиқариб олмоқчи булсангиз, сизнинг сармоянгиз аризани тулдирган кунингиздан 90 кун давомида (“Хужалик Ширкатлари туғрисида” Қонун асосида). Маблағни белгиланган муддатдан олдин чиқариб олган холда, шерикнинг охирги ой учун фойдаси тизимдаги махсус формула ёрдамида хисобланади ва муддатдан олдин чиқиб кетиш холати хам инобатга олинади",
  "question-44": "Сармояларимни бир қисмини чиқариб олсам буладими?",
  "question-44-ans": "Хозирда бундай имкон мавжуд эмас, аммо бундай имкониятни яқин келажакда ишга туширимоқчимиз.",
  "panel-5-title": "Ҳатарлардан юқори ҳимоя",
  "question-45": "Менинг қандай кафолатларим бор, инвестор сифатида?",
  "question-45-ans": "Сизнинг ҳуқуларингизни бир-нечта усул билан химояланади, булар: ",
  "question-45-list-1": "Сармоянгизни фақатгина банк ёки тулов тизимлари (уларнинг ортида хам банклар туради) асосида қабул қилиниши. Бу қабул қилувчи хам, юборувчи хам муайян талабларга жавоб бериши ва текширувлардан муввафақиятли утганини англатади",
  "question-45-list-2": "Инвестор ва IMAN нинг хуқуқ ва мажбуриятлари, инвестор иловамиз ва сайтимиз орқали танишадиган ва қабул қиладиган шартномамизда (Оммавий офертада) акс эттирилгандир",
  "question-45-list-3": "Хар бир инвестор тижоратнинг қонуний шерики булиши ва бу мақом, Адлия Вазирлиги қошидаги Давлат Ҳизматлари агентлигидан руйхатдан утказилиши. Бу хар бир инвестор ва IMAN нинг уртасидаги муносабатлар қонунийлигини бевосита давлат (давлат органлари орқали)  тасдиқлаши ва инвестор ҳуқуларини қонун доирасида ҳимоя қилишини англатади",
  "question-45-list-4": "IMAN нинг Шариат Кенгаши булиб, у тижоратнинг Ислом Молияси ва ҳуқуқи талаблари ва асосларига жавоб беришини мунтазам равишда текшириб келишади. Ислом молияси эса, уз урнида шериклар уртасидаги узаро хурмат ва адолатга асослангандир",
  "question-45-list-5": "Шунингдек, бизнинг жамоамиз уз сохасида юқори даражадаги йутуқлар ва ҳурматга сазовор булган инсонлардан ташкил топганлиги хам. Бундай инсонлардан ташкил топган жамоа ва компанияда Шерикларнинг ҳуқуқлари доим биринчи уринга қуйилади.",
  "question-46": "Aктивларни бошқаришда “диверсификация” нима?",
  "question-46-ans": "Сизнинг сармоянгизни юз ёки бир неча юзлаб маҳсулотларнинг савдосини молиялаштиришга тақсимланади. Бу орқали IMAN инвесторларнинг хатарини минимал даражага етказади. Мисол учун агар 1,000 та битимдан 20 таси зарар билан ёпилса, қолган 980 битимдан келган фойда шу зарарни қоплаб кетади.",
  "question-47": "Харидорлар тўловларни 100%  тўламаслик эҳтимоли қанча?",
  "question-47-ans": "Биз сизнинг маблағингизни барча шартномаларимизга тақсимлаб юборамиз. Мисол учун, 100,000,000 сўм сармоя қилинган бўлса, биз уни 100,000 та хар хил шартномалар (савдоларга) бўлиб юборамиз ва шунинг учун хам синчков текширувимиздан ўтган 100,000 нафар инсонлар бир вақтда тўлов қобилиятини йўқотишининг эхтимоли 0 га яқиндир",
  "question-48": "Маблағ қуйгандан сунг шартнома тузилмоқда, шуларни қаердан  чиқариб олишим мумкин?",
  "question-48-ans-1": "Хар бир инвестор иловада руйхатдан утаётганда у бизнинг асосий хужжатларимиз -",
  "question-48-link-1": "Оммавий оферта",
  "question-48-link-2": "Махфийлик сиёсати",
  "question-48-ans-2": "хужжатларини кабул  ва айнан шу хужжатлар асосида юридик муносабатларимиз тартибга солиниб боради. Улар билан  сайтимизда танишингиз ва юклаб олишингиз мумкин.",
  "question-49": "Каттароқ миқдорда сармоя киритсам, шартнома бланкаларини имзолаймизми? ",
  "question-49-ans": "Барча сармоядорларимиз билан ҳуқуқий муносабатларимизни қуйидаги ҳужжатлар тартибга солиб туради:",
  "question-49-list-1": "Оммавий Оферта – бу томонларнинг барча ҳуқуқ ва мажбуриятлари белгиланган хужжат",
  "question-49-list-2": "Махфийлик сиёсати - фойдаланувчилар томонидан тақдим этилган маълумотларни IMAN сақлаши ва фойдаланиши учун асос ҳисобланган ҳужжат.",
  "question-49-ans-2": "Сармоя миқдоридан қатъий назар, инвесторларимиз шу хужжатни онлайн  тарзда қабул қилишади, шу сабали моддий нусха мавжуд булмайди.",
  "question-50": "Гувоҳнома ва/ёки лицензиянгиз мавжудми?",
  "question-50-ans": "Бизнинг асосий фаолиятимиз савдо-сотиқ бўлиб, бу йўналишда фаолият юритиш давлат лицензиясини талаб этмайди. Бу хавола орқали ўтиб, сиз бизнинг ташкилотимиз билан танишиб чиқишингиз мумкиндир.",
  "question-50-link": "https://orginfo.uz/organizations/307128450",
  "question-51": "IMAN банкрот бўлса, сармоямни қаердан оламан?",
  "question-51-ans": "Банкрот - бу ташкилот ёки жисмоний шахс уз қарздорлари олдида уз қарзлари буйича туловни амалга ошира олмаслик холатидир. Юридик шахслар банкрот бўлган тақдирда, бу жараён “Хўжалик ширкатлари тўғрисида”ги  ва “Банкротлик хақида” қонунларига асосан тартибга солинади. Ушбу қонунларга кўра, аввал савдо бўйича карзлар тўланади, сўнгра инвесторларнинг маблағлари қайтарилади. Шунингдек, IMAN хеч қачон бошқа ташкилотлардан қарз олмайди, шу туфайли хам банкрот булиш эхтимоли йукдир.",
  "question-52": "IMAN нинг юридик структураси қандай?",
  "question-52-ans": "IMAN 2 та юридик шахсдан ташкил топган:",
  "question-52-list-1": "Коммандит Ширкати (Фонд) KT “IIMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO” – шу ерга инвесторлар маблағлари келади ва асосий тижорий фаолият юритилади. Шунингдек Инвесторлар шу КТ нинг таъсисчилари булиб руйхатдан утказилади.",
  "question-52-list-2": "МЧЖ “IMAN HALAL INVESTMENTS”  (Бошқарув Компания) Бу компания КТ нинг бошқарув компанияси булиб, ширкатнинг фаолиятини бошқариб боради.",
  "panel-6-title": "Ҳалолликка ишонч хосил қилинг",
  "question-53": "Адолатли сармоялар нима?",
  "question-53-ans": "Бу – жамиятнинг фаровонлигини умумий тарзда ўстириш ва ривожлантиришга мўлжалланган сармоялар. Aлкоголь ва тамаки маҳсулотларини ишлаб чиқариш ва сотиш, кўнгил очиш билан боғлиқ тадбиркорликлар ва жамиятга зарар етказувчи қолган тадбиркорлик кўринишлари ва уларнинг аъзолари ноахлоқий ҳисобланади.",
  "question-54": "Ислом молияси нима?",
  "question-54-ans": "Ислом молияси тамойиллари ва қоидалари Қуръон ва Суннатга асослангандир. Ислом молиясининг асосий талаблари алкоголь, тамаки, истеъмол қилиш ҳаром қилинган ҳайвонлар ва улардан тайёрланган маҳсулотлар савдоси, табиат ва жамиятга моддий ва маънавий зарар келтирувчи фаолият турларига асосланган тадбиркорлик билан шуғулланмаслик ва бундай савдо ва тадбиркорликларни молиялаштирмасликдан иборатдир.   Ислом молияси  кишилар орасидаги муносабатни шаффоф ва адолатли бўлишини таъминлайди.",
  "question-55": "Ислом молияси қандай ишлайди?",
  "question-55-ans": "Ислом Молияси адолатли шерикчиликка асосланган булиб, бундай турдаги шерикчиликда:",
  "question-55-list-1": "Фойда кафолатланмайди ва шериклар уртасида адолатли таксимланади;",
  "question-55-list-2": "Рибонинг (судхурликнинг) тақиқланганлиги – Ислом Молияси эвазсиз фойдани (рибо) қатъиян ман этади, сабаби бундай фойда инсонлар уртасидаги адолатсизлик эвазига курилади.",
  "question-55-list-3": "Маблағлар фақат Исломда рухсат берилган хизматлар ва махсулотларга йуналтирилади",
  "question-55-list-4": "Ғарарнинг (мавхумлик) ман этилганлиги, чунки шерикчилик ва бошқа бизнес-муносабатларда мавҳумлик шериклар ва хамкорлар уртасида адолатсизлик ва ундан келиб чиқадиган низоларга сабаб булади. Натижада тижоратда барака булмайди.",
  "question-56": "IMAN бизнес ҳалол эканлигини тасдиқловчи сертификат ёки Ўзбекистон Мусулмонлар идорасидан фатво борми?",
  "question-56-ans-1": "Бизнинг халоллигимизни тасдиқловчи бир-нечта гувохнома мавжуд, булар:",
  "question-56-link-1": "Фетва",
  "question-56-ans-2": "Доктор Зияд Мухаммед томонидан тақдим қилинган фатво. Бу инсон Ислом молиясида  фалсафа доктори даражасига эга бўлиб, Ҳалқаро Ислом Молияси Университетида фаолият юритадилар. Шунингдек, бизнинг Шариат Кенгашимиз мавжуддир. Биз бизнес фаолиятимизга доир хар бир муҳим, йирик қароримиз тўғрисида ушбу Кенгашимизнинг розилигини олгандан сўнггина, уни амалда қўллаймиз. ",
  "question-56-link-2": "Шариат Кенгашимиз",
  "question-57": "IMAN ўзига тегишли бўлмаган нарсани сотмаяптими?",
  "question-57-ans": "IMAN нинг барча бизнес-жараёнлари ҳар йилли Шариат аудит-таҳлилидан муваффақиятли ўтиб келмоқда. Биз доимо маҳсулотни сотиш ҳуқуқини қўлга киритиш учун аввал уларни сотиб оламиз ва шундан кейингина битимни амалга оширамиз.",
  "question-58": "Масалан, мен 10 миллион сармоя киритсам, 1 йил ичида таҳминан 2,5 миллион фойда келар экан. Бу ҳудди қарзга кимгадир пул бериб, фоиз ҳисобига даромад олиш билан бир хил эмасми?",
  "question-58-ans": "Сизнинг маблағингиз тижоратга — махсулотларнинг насия савдосига йуналтирилади. Яъни, маҳсулотлар 100 сўмга ва/ёки муайян чегирма билан олиниб, 120 сўмга сотилади. Ўша устама ва чегирма эвазига инвесторлар ва IMAN фойда кўради. Яъни фойда 100% тижоратдан келмокда, шунинг учун хам инвесторнинг фойдаси бевосита шу курсаткичга боглик:",
  "question-58-list-1": "Тижорат фойдаси ошса – инвесторнинг фойдаси хам ошади,",
  "question-58-list-2": "Тижорат фойдаси камайса – инвесторнинг фойдаси хам камаяди.",
  "question-59": "Мудораба шерикчилигининг асосий шартлари қандай?",
  "question-59-ans-1": "Мудораба - бу шерикчиликнинг бир тури бўлиб унда, бир шерик маблағларини иккинчи шерикка тижоратга йўналтириш учун топширади. Сармоя қиладиган томон - Роббул-мол, тижоратнинг бошқаруви билан шуғулланадиган томон эса Mудориб деб аталади.",
  "question-59-ans-2": "Мудораба хаққоний бўлиши учун энг асосий талаб бу - шериклар ўртасида фойда тақсимланиши олдиндан  келишиб олиниши шартлигидир.  IMAN мудорабанинг барча талабларига амал қилган ҳолда иш юритади ва унга кўра, сармоядорлар маблағларини жалб қилиб, тижоратга йуналтиради ва шерикларнинг фойдасини олдиндан келишилган улушларга биноан тақсимлайди.",
  "question-60": "Банкда омонатим бор, уни ечиб IMAN га сармоя киритcам бўладими?",
  "question-60-ans": "Ҳа, бундай қила оласиз. Ва бу сиз учун ҳам, биз учун ҳам хайрли иш бўлади. Фақатгина банк депозитига киритган бошланғич маблағингизни ўтказсангиз мақсадга мувофиқ бўлади ва олинган фоиз даромадингизни садақага берсангиз яхши бўлади.",
  "question-60-ans-1": "Бироқ, агар сиз буни қила олмасангиз, Гҳалабаҳ ('аксариятни қўллаш') қоидаси ишлайди. Унга кўра барча маблағларни қабул қилса бўлади, агар уларнинг аксарият қисми яъни 67%+ ҳалол ҳисобланса.",
  "question-61": "Кредит олиб IMAN га сармоя киритсам бўладими?",
  "question-61-ans": "Йўқ, бу турдаги сармоя бузғунчи ва тақиқланган ҳисобланади.",
  "question-62": "Сизнинг ҳисоб рақамингиз банкда ва банк, биз билганимиздек, бу пулдан фойдаланади. Бу нотўғри емасми?",
  "question-62-ans": "Тўғри, банк корхоналарнинг ушбу банкда очилган жорий ҳисоб рақамларидаги маблағлари қолдиғидан фойдаланади. Ва идеал ҳолда, банк фоиз ставкалари бўйича операцияларда фойдалана олмаслиги учун Ислом банкида ҳисоб рақамлари очилиши керак. Бироқ, Ўзбекистонда ҳали бирорта ҳам ислом банки мавжуд емас. Шундай экан, Ислом молияси ва Ислом банклари тўғрисида қонун чиқмагунича, биз Исломий молия билан умуман шуғулланмаслик ўрнига Таназул тамойили – “истисно” тамойили асосида ишлашимиз керак бўлади. Бунга рухсат фатво билан бирга бизнес моделимизни тўлиқ ўрганиб чиқилган ҳолда берилган.",
  "question-63": "Ҳар бир операция учун сиз банкга ва тўлов тизимларига кўрсатилган хизмат учун % тўлайсиз. Бу жоизми?",
  "question-63-ans": "Жоиз, чунки бу ҳолатда банк бизнинг тўловларни қабул қилиш ва чиқариш бўйича агентимиздир ва шунинг учун биз хизматлар учун комиссия тўлаймиз.",
  "question-64": "Сиз банкдан нақд пул қабул қилиб оласиз. Бу жоизми?",
  "question-64-ans": "Жоиз, чунки бу ҳолатда банк бизнинг нақд тўловларни қабул қилиш бўйича агентимиз ҳисобланади ва шу хизматлар учун биз комиссия тўлаймиз.",
  "question-65": "Сиз банк билан ҳамкорсиз. Бу ҳамкорлик қандай кўринишга эга?",
  "question-65-ans": "Биз банк билан фақат тўловларни қабул қилиш ва чиқариш учун ҳамкорлик қиламиз.",




  "IMAN_self": "IMAN ўзига тегишли бўлмаган нарсани сотмаяптими?",
  "IMAN_absolute": "IMAN’нинг барча бизнес-жараёнлари ҳар йиллик Шариат аудит таҳлилидан муваффақиятли ўтиб келмоқда. Биз доимо маҳсулотни сотиш ҳуқуқини қўлга киритиш учун аввал уларни сотиб оламиз ва шундан кейингина битимни амалга оширамиз.",
  "IMAN_what_is": "Ахлокий сармоялар нима?",
  "IMAN_about_text": "IMAN – бу Исломий молияга асосланган, инсонларга сармоя киритиш, сотиш ва харид килишларига ёрдам берадиган экотизим.",
  "IMAN_what_do": "IMAN Invest вазифаси нимадан иборат?",
  "IMAN_do_text": "Бу – жамиятнинг фаровонлигини умумий тарзда ўстириш ва ривожлантиришга мўлжалланган сармоялар. Aлкогол ва тамаки маҳсулотларини ишлаб чиқариш ва сотиш, кўнгил очиш билан боғлиқ тадбиркорликлар ва жамиятга зарар етказувчи қолган тадбиркорлик кўринишлари ва уларнинг аъзолари ноахлоқий ҳисобланади.",
  "IMAN_ethical": "IMAN Invest’га кимлар сармоя кирита олади?",
  "IMAN_ethical_text": "18 ёшдан катта ва шахсни тасдиқловчи расмий гувоҳномага эга бўлган ҳар қандай мамлакат фуқаролари,  дунёнинг исталган нуқтасидан IMAN Investга сармоя киритишлари мумкин.",
  "IMAN_ethical_second_text": "IMAN Invest га дунёнинг исталган нуқтасидаги исталган мамлакатдан 18 ёшдан катта ва шахсни тасдикловчи расмий ҳужжатга эга шахслар IMAN Invest га сармоя кирита олади.",
  "IMAN_user": "Сармоя учун минимал микдор канча?",
  "IMAN_user_text": "1 000 000 сўм - бу энг кам миқдор, аммо биз сизга 105 миллион сўмдан бошлаб сармоя киритишингизни тавсия қиламиз, чунки бу (ва бундан юқори) миқдордаги сармоя билан сиз IMAN молиялаштирадиган битимлар ва бизнес-лойиҳалардан олинадиган фойдадан 99 фоиз даромад олишни бошлайсиз.",
  "IMAN_invest_amount": "Сармоядор билан IMAN ўртасидаги ҳуқуқий муносабатларни қайси хужжатлар тартибга солиб туради?",
  "IMAN_invest_amount_text": "1)  Оммавий оферта – бу томонларнинг барча ҳуқуқ ва мажбуриятлари ёзилган ҳуқуқий ҳужжат.<br/> 2) Махфийлик сиёсати - фойдаланувчилар томонидан тақдим этилган маълумотларни IMAN сақлаши ва фойдаланиши учун асос ҳисобланган ҳужжат. ",
  "IMAN_document": "Маблағларимни ким бошқаради?",
  "IMAN_document_text": "IMAN’га сармоя киритганингиздан сўнг, IMAN’нинг ўзи даромадли лойиҳаларни молиялаштириш орқали маблағларингизни бошқаради.",
  "IMAN_document_text2": ") Махфийлик сиёсати - фойдаланувчилар томонидан такдим этилган маълумотларни IMAN саклаши ва фойдаланиши учун асос хисобланган хужжат.",
  "IMAN_how_work": "IMAN Investда сармоялар кандай ишлайди?",
  "IMAN_how_work_text": "100% инвестициялар IMAN экотизимида фойда келтирувчи лойиҳалар ва битимларни молиялаштиришга йўналтирилади. Шунингдек, IMAN экотизимида инвесторнинг шахсий ҳисоби ҳам мавжуд бўлиб, бу ерда сиз маблағларингизни қандай ишлашини реал вақт тартибида кузатиб туришингиз мумкин.",
  "IMAN_manage": "Скоринг нима?",
  "IMAN_manage_text": "Скоринг - бу потенциал ҳаридорларнинг тўлов қобилиятини башорат қилиш ва баҳолаш тизими. Ўзбекистон бўйича қайтарилмайдиган кредитларнинг ўртача кўрсаткичи ~5%, IMAN эса сунъий интеллектга асосланган скоринг ёрдамида қайтарилмайдиган кредитлар 3 % ни ташкил этишини башорат қилмоқда. ",
  "IMAN_manage_second_text": "Капитализация – бу сармоялардан олинадиган даромадларни вақти-вақти билан IMAN га қайтариш амалиёти бўлиб, кутилаётган фойдани кескин оширади. Масалан, 1 январда 1,000,000 сўм сармоя киритилди ва январ охирида сармоядор 100,000 фойда олди. Шу тарзда, кейинги ойда (февралда) бу 100,000 сўм ҳам насия харидларни молиялаштиришга сарфланади, бу эса сармоядорга фойда келтиради.",
  "IMAN_manage_third_text": "IMAN Invest иловасида ҳар бир сармоядорнинг шахсий аккаунти бўлиб, у даромадлилик, портфелингиз таркиби ва прогнозлар хақидаги барча маълумотларни реал вакт режимида, ўкишга осон шаклда такдим этишга мўлжалланган.",
  "IMAN_capitalization": "Реинвестиция нима?",
  "IMAN_capitalization_text": "Реинвестиция – бу сармоялардан олинадиган даромадларни вақти-вақти билан фойда келтирадиган лойиҳалар ва битимларга қайтариш амалиёти бўлиб, кутилаётган фойдани 40-80%га оширади. Масалан, 1-январда 1,000,000 сўм сармоя киритилди ва январ охирида сармоядор 100,000 фойда олди. Шу тарзда, кейинги ойда (февралда) бу 100,000 сўм ҳам насия ҳаридларни молиялаштиришга сарфланади, бу эса сармоядорга фойда келтиради.",
  "IMAN_portfolio": "Маблағим қаерга инвестиция  қилинганлигини кузатиб  тура оламанми?",
  "IMAN_portfolio_text": "Ҳа, IMAN Invest иловасида ҳар бир сармоядорнинг шахсий аккаунти бўлиб, у даромадлилик, портфелингиз таркиби ва башоратлар ҳақидаги барча маълумотларни реал вақт тартибида, тушунишга осон шаклда тақдим этишга мўлжалланган.",
  "IMAN_withdraw": "Инвестор маблағларининг бир қисмини ёки барчасини муддатидан олдин қайтариб олиши мумкинми?",
  "IMAN_withdraw_text": "Ҳа, сармоядорлар ширкатдан амалда чиқиш вақтида ҳисобланган фойда билан маблағларини олишлари мумкин. Фақатгина 3 ойлик минимум муддат тугагандан сўнггина амалга ошириш мумкин. Жараённинг барча ҳуқуқий талаблари бажарилиши шартлиги туфайли, пулни чиқариб олишнинг энг кам муддати 1 ойни ташкил этади.",
  "IMAN_services": "IMAN хизмат хақи қанчани ташкил этади?",
  "IMAN_services_text": "IMAN барча сармоялаш жараёнларини ташкил этгани учун бошқарувчи шерик сифатида оладиган хизмат ҳақи сармоя муддати ва миқдоридан келиб чиқиб, барча солиқлар тўланганидан сўнг қоладиган соф фойданинг 1% дан 10% гача қисмини ташкил этади.",
  "IMAN_investor": "Сармоядор ниманинг ҳисобига фойда олади ва бу фойда қай даражада ҳалол?",
  "IMAN_investor_text": "IMAN сармоядорларининг фойда олиш манбаи савдо-сотиқдир: насия савдо - товарларни тўлаш муддати кечикишига қараб маълум устама билан сотиш. Устама жоиз ҳисобланади, чунки маҳсулотлар ҳаридорга савдо давомида берилади ва ҳарид учун тўлиқ тўлов фақат келишилган муддат тугагандан сўнг амалга оширилади, бу эса сотувчига маълум хавф туғдиради. Сармоялар тадбиркорликнинг фойда келтирадиган исталган бошқа бир турида бўлгани каби оқилона хатарларга эга. Таъкидлаш керакки, сармоялардан олинадиган даромад айнан хатарларнинг мавжудлиги туфайли ҳалолдир.",
  "IMAN_risk": "Хатарларни тўлиқ йўқ қилиш имкони мавжудми",
  "IMAN_risk_text": "Бундай ҳолда суғуртадан фойдаланиш мумкин. Хавфларни IMAN’дан суғуртачига шунчаки ўтказиб юборилиши туфайли, суғурталаш жараёни кўп вақт талаб қилмайди. Бироқ, бу бизнинг эътиқодимиз ва тамойилларимизга зид ҳисобланганлиги учун биз ҳеч қачон бундай амалиётдан фойдаланмаймиз",
  "IMAN_scoring": "Институционал сармоядор учун қандай таклифларингиз мавжуд?",
  "IMAN_scoring_text": "$50,000 доллар – бу сармоядорлар компаниянинг ўзида айирбошланадиган   улуш асосида сотиб  олишлари учун энг кам қиймат.  IMAN Group ltd акциядори бўлиш учун invest@iman.uz почтаси орқали бизга мурожаат қилинг.",
  "IMAN_possible": "Хавфларни тўлик йўк килиш имкони мавжудми?",
  "IMAN_possible_text": "Сугуртадан фойдаланиш мумкин. Хавфларни IMANдан сугуртачига шунчаки ўтказиб юборилиши туфайли, сугурталаш жараёни кўп вакт талаб килмайди. Бирок, бу бизнинг эътикодимиз ва тамойилларимизга зид хисобланганлиги учун биз хеч качон бундай амалиётдан фойдаланмаймиз",
  "IMAN_offer": "Институционал сармоядор учун кандай таклифларингиз мавжуд?",
  "IMAN_offer_text": "50,000 доллар – бу сармоядорлар компаниянинг ўзида айирбошланадиган карз асосида улуш сотиб олишлари учун энг кам киймат. Батафсил маълумот олиш учун шу номер билан богланинг",
  "IMAN_invest_buy": "Эътикодингизга мос тарзда сармоя киритинг, сотиб олинг ва тўланг",
  "IMAN_based_princip": "Ислом молияси тамойилларига асосланган 3 махсулот",
  "affordable_investment": "Кулай сармоявий",
  "and_money_management_service": "ва пул бошкариш хизмати",
  "a_service_that": "Харидорларга махсулотларни насияга",
  "purchase_goods": "сотиб олиш имконини берувчи хизмат.",
  "online_hypermarket": "Кийимдан бошлаб кўчмас мулккача 10,000",
  "products_from_clothing": "дан ортик махсулотларни ўз ичига олган онлайн савдо майдончаси.",
  "how_does_it_work": "Бу кандай ишлайди?",
  "IMAN_marketplace": "IMAN Marketplace – Турли офлайн ва онлайн дўконларнинг 10,000 дан ортик турдаги махсулотларидан иборат онлайн савдо майдончаси. Шунингдек, бу ерда кийимлар ва маиший техникадан бошлаб кўчмас мулк ва машинагача турли махсулотларни IMAN Pay хизмати оркали насияга сотиб олиш мумкин.",
  "IMAN_pay_text": "IMAN Pay – Харидорлар махсулот ва хизматларни насия асосида сотиб олишлари мумкин бўлган тўлов хизмати. Бугун ушбу хизматдан уйдан чикмаган холда ёки Ўзбекистондаги 100 дан ортик дўкон кассаларида фойдаланиш мумкин.",
  "IMAN_pay": "Насия савдо",
  "IMAN_invest_platform": "IMAN Invest – Инвестициялар ва маблагларни бошкариш учун мўлжалланган платформа бўлиб, бу ерда шаффоф ва кулай платформадан фойдаланиш истагида бўлган дунёнинг исталган бурчагидаги шахс Ислом Молияси тамойиллари асосида 1,000,000 сўмдан бошлаб сармоя киритиши ва баракасини кўпайтириши мумкин.",
  "how_to_become_an_investor": "Сармоядор бўлиш",
  "IMAN_is_a_concept": "«IMAN – бу шаффофлик ва адолат тамойилларига асосланган",
  "transparency_according": "ва мустахкам Ислом Молияси коидалари негизида курилган гоядир»",
  "Islamic_Finance": "",
  "the_shariah_council": "Шариат Кенгаши – бу Ислом тамойилларига риоя этилаётганлигига ишонч хосил киладиган ташкилот бўлиб, IMAN да бизнес жараёнларга доир хар бир карор ушбу кенгашнинг текширувидан муваффакиятли ўтиши керак",
  "head_of_sharia_board": "Шариат кенгаши раҳбари",
  "dr_ziyad_text": "Доктор Зиёд -  Ислом ҳуқуқи бўйича маслаҳатчи. Тижорат банкларида (HSBC Amanah) ва консалтинг компанияларида 20 йилдан ортиқ тажрибага эга.  IMAN’да доктор Зияд молиявий жараёнларнинг тўғрилиги доирасида фатво бериш ва бизнеснинг Адолатли Молия мезонларига мувофиқлиги бўйича йиллик аудитни ўтказиш учун масъулдир.",
  "dr_ziyad_job": "Маълумоти: Ислом молиясида  фалсафа доктори, INCEIF,  Anglia Ruskin  универститети.",
  "khondamr_text_job": "Маълумоти:  Тошкент Давлат Иқтисодиёт Универститети (Нархоз)",
  "fair_finance_advisor": "Исломий молия бўйича маслахатчи",
  "khondamr_text": "Хондамир Ўзбекистондаги адолатли молиянинг дастлабки ташаббускорларидан бири ва IMAN ривожланишининг ихлосмандидир. Консалтинг, аудиторлик (PwC, EY, Deloitte) ва Ислом банк иши (Ислом тараққиёт банки) соҳасида адолатли молиявий шартномалар бўйича 15 йилдан ортиқ тажрибага эга.  Шунингдек, у AAOIFI’да Молиявий Ҳисоб Кенгаши аъзоси ҳисобланади. IMAN’да эса бизнес моделни Aдолатли Молия ва Фиқхнинг анъанавий тамойиллари асосида такомиллаштириш билан шуғулланади.",
  "fatwa": "Фатво — бу уламолар ва олимлар томонидан муайян бир масаланинг Ислом ва",
  "principles_of_Islam": "Ислом Хукуки тамойилларига нисбатан чикарилган кароридир.",
  "certificate": "Фатво",
  "IMAN_title": "Иймонга асосланган сармоялар",
  "obidjon": "Обиджан Ильхомов",
  "invester_review": "Музораба стратегияси",
  "text_portfolio_first": "IMAN компанияси менга динимиз тамойиллари асосида сармоя киритиш имконятини берди,",
  "text_portfolio_second": "бу бизнинг давримизда жуда кадирлидир. Менинг 20 миллион сумлик сармоямдан даромадим",
  "text_portfolio_third": "IMAN тамойилларида кўзда тутилган хатарлар туфайли жоиз хисобланади",
  "text_portfolio_about": "Хусусий тадбиркор",
  "starting_year": "Йил Бошланиши",
  "fourth_year": "йил",
  "content_slider": "*Хисоб-китоблар жорий валюта курсига асосланган",
  "contact_full_name": "Исмингиз",
  "contact_description": "Саволингиз",
  "contact_email": "E-mail",
  "contact_phone_number": "Телефон",
  "reserved": "Барча ҳуқуқлар ҳимояланган",
  "small_buisness": "Кичик бизнес",
  "mattress": "МАТРАС",
  "Absent": "Мавжуд эмас",
  "mattres": "Матрас",
  "congratulation": "Сизнинг соровингиз муоваффакийатли юборилди",
  "CEO": "Асосчи ва ижрочи директор",
  "CFO": "Ҳаммуассис ва институционал капитал жалб қилиш бўйича инвестиция маслаҳатчиси.",
  "NMMC": "Ҳаммуассис ва IMAN Marketplace маҳсулот директори",
  "SHARIA": "Шариат кенгаши раҳбари",
  "IDB": "Исломий молия бўйича маслаҳатчи",
  "LAW": "Ҳуқуқий маслаҳатчи",
  "TECH": "Инвестиция бўйича маслаҳатчи",
  "MARKET": "Стратегик маркетинг бўйича маслаҳатчи",
  "IT": "Дастурий муҳандислик бўйича директор ўринбосари",
  "AI": "Сунъий интеллект бўйича маслаҳатчи",
  "RM": "Хатарларни бошқариш бўйича сармоя маслаҳатчиси",
  "FA": "IMAN  фандрайзинг бўйича маслаҳатчиси",
  "PRODUCT": "IMAN Pay маҳсулот директори",
  "STRATEGY": "Бизнес-стратегия бўйича маслахатчи",
  "debt": "Насия савдо",
  "installments": "Сармоя килиш",
  "investmentm": "Сармоялар",
  "banner_text": "1 000 000 сўмдан",
  "banner_text_second": "Йиллик фойда прогнози - 27-31%",
  "banner_text_third": "100% маблағингиздан битимларни молиялаштириш",
  "moment_text": "1-ойдан даромад",
  "IMAN_investmentm": "IMAN Invest",
  "IMAN_Marketplace": "IMAN Marketplace",
  "IMAN_debt": "IMAN Pay",
  "create_portfolio": "Инвестиция",
  "S&P 500": "S&P 500 акциялар",
  "FATWA_text": "Фатво",
  "CEO_about": "Рустам -  IMAN’нинг асосчиси ва етакчиси",
  "CEO_text": "Латвия, Ўзбекистон ва Люксембургдаги инвестиция фондлари ва консалтинг компанияларида фаолият юритган. Шунингдек, Ўзбекистоннинг банк ва кончилик соҳаларини тубдан ўзгартириш ҳамда мамлакатимиз ва хорижий давлатларда молия технологиялари, истеъмол кредитлари, автомобил кредитлари, чакана савдо, электрон тижорат, машинасозлик, кўчмас мулк ва бошқа кўплаб соҳалардаги стартапларни баҳолаш ва маслаҳат бериш билан шуғулланган.",
  "CEO_text_second": "Рустам  IMAN’да компания стратегиялари ва тамойиллари шариатга мувофиқ адолатлилик, оддийлик ва ишлаб чиқариш қоидаларига асосланган ҳолда юритилишига жавобгар.",
  "CFO_about": "Марк IMAN’нинг стратегик маркази ҳисобланади",
  "CFO_text": "Ақш, Бирлашган Араб Амирликлари, Люксембург ва Ўзбекистонда стратегик консалтинг, инвестиция фондлари ва инвестиция банкларида ишлаш тажрибасига эга. Ўз фаолияти давомида Марк  PE/VC битимларини тузиш, ривожланган бозорларда (АҚШ, Швейцария, Англия) ва ривожланаётган бозорларда (Ўзбекистон, Қирғизистон, Kosovo, Ливан, Ироқ, Иордания, Афғонистон)  чакана савдо, истеъмол молияси, финтех, онлайн бозор ва бошқа каби соҳаларда стартапларни баҳолаш билан шуғулланган.",
  "CFO_text_second": "IMAN’да, Марк   капитал жалб қилиш, янги маҳсулотлар молиявий муҳандислиги, битимларни тизимлаш билан шуғулланади.",
  "NMMC_about": "Тимур- IMAN’нинг тактик маркази ҳисобланади.",
  "NMMC_text": "Инвестиция фондларида консалтинг ва лойиҳаларни бошқариш тажрибасига эга.",
  "NMMC_text_second": "IMAN’да эса бизнеснинг белгиланган стратегия ва тамойиллар доирасида  юритилиши ва операцион самарадорлиги  учун масъулдир.",
  "PRODUCT_about": "Рустам жаҳон банки гуруҳи,  TBC Bank ва  Paymo’да финтек ечимларни ишлаб чиқиш ва  бизнес таҳлилчи сифатида 12 йилдан ортиқ тажрибага эга.",
  "PRODUCT_text": "IMAN’да илғор технологиялар ва амалиётлар, шунингдек, янгиликларни жорий этиш орқали Ҳалол насия хизматини яратиш ва доимий равишда такомиллаштириш ишлари билан шуғулланади.",
  "PRODUCT_text_second": "",
  "PRODUCT_aims": "Исломий Молия тарқатиш орқали Марказий ва Марказий Осиёда таксит бозорининг ярмини эгаллаб олиш",
  "SHARIA_about": "Доктор Зиёд -  Ислом ҳуқуқи бўйича маслаҳатчи. Тижорат банкларида (HSBC Amanah) ва консалтинг компанияларида 20 йилдан ортиқ ишлаш тажрибасига эга.  IMAN’да доктор Зияд молиявий жараёнларнинг тўғрилиги доирасида фатво бериш ва бизнеснинг Адолатли Молия мезонларига мувофиқлиги бўйича йиллик аудитни ўтказиш учун масъулдир",
  "SHARIA_text": "",
  "SHARIA_text_second": "",
  "IDB_about": "Хондамир Ўзбекистондаги адолатли молиянинг ташаббускорларидан бири ва IMAN ривожланишининг ихлосмандидир.",
  "IDB_text": "Консалтинг, аудиторлик (PwC, EY, Deloitte) ва Ислом банк иши (Ислом тараққиёт банки) соҳасида адолатли молиявий шартномалар бўйича 15 йилдан ортиқ тажрибага эга.  Шунингдек, AAOIFI’да Молиявий Ҳисоб Кенгаши аъзоси ҳисобланади. IMAN’да эса бизнес моделни Aдолатли Молия ва Фиқхнинг анъанавий тамойиллари асосида такомиллаштириш билан шуғулланади.",
  "IDB_text_second": "",
  "LAW_about": "Тимур  молиявий, савдо, энергетика ва  FMCG  саноати соҳасида 15 йилдан ортиқ тажрибага эга, Ўзбекистондаги етакчи ҳуқуқий консалтинг фирмаси  Tethys’нинг бошқарувчи директори.",
  "LAW_text": "IMAN’да  Тимур  инновацион маҳсулотларни тизимлаш ва уларни маҳаллий қонунчиликка ва бозорга мослаштиришга ёрдам беради.",
  "LAW_text_second": "",
  "RM_about": "Дилшод МДҲдаги энг йирик коллекторлик компаниясининг консультанти бўлиб ишлайди ва 200 минг АҚШ долларидан юқори қарзларни ундиришда стратегик консалтинг (IRBIS Group) бўйича +5 йиллик тажрибага эга.",
  "RM_text": "ИМАН-да Дилшод скор мантиқини яратиш, тўловларни ўз вақтида тўлашни назорат қилиш тизимини яратиш учун жавобгардир.",
  "RM_text_second": "",
  "RM_aims": "2021 йил охирига қадар 99% гача муваффақият даражаси билан скоринг ва мониторинг тизимини яратинг",
  "TECH_about": "Аржун Батра - Lendable-нинг асосчиси ва CIO сидир, шунингдек у етакчи инвестиция компаниялари ва платформаларида (BlackRock, Lendable, TradeDepot ва бошқалар) молиявий таҳлилчи ва маслаҳатчиси сифатида +10 йиллик тажрибага эга.",
  "TECH_text": "",
  "TECH_text_second": "",
  "AJ_about": "А.Ж. Девидсон капитал бозорларида фаолият юритадиган йирик Фин-Тех компанияларининг маслаҳатчиси бўлиб, инвестиция банклари ва компанияларида улкан тажрибага эга (Citi, Merill Lynch, Mizuho ва бошқалар).",
  "AJ_text": "У Америкадаги етакчи университетлардан бирида таҳсил олган.IMAN-да Аржун билан биргаликда у илғор технологияларни қўллаш орқали молиявий жараёнларни тузиш ва такомиллаштириш учун жавобгардир.",
  "AJ_text_second": "",
  "MARKET_about": "Иззат  IMAN’да маркетинг маркази ҳисобланади.",
  "MARKET_text": "Маркетинг  стратегиясини ишлаб чиқиш, лойиҳаларни бошқариш ва технологик маҳсулотларни Ўзбекистон бозорига олиб чиқиш бўйича 7 йилдан ортиқ тажрибага эга.",
  "MARKET_text_second": "IMAN’да маҳсулотни мақсадли аудитория (UX/UI) томонидан интуитив идрок этиш, брендга содиқликни тарғиб қилиш ва унинг бозорда жойлашуви учун жавобгардир.",
  "IT_about": "Абдулло Udevs компаниясининг ҳаммуассиси ва CТО.",
  "IT_text": "Ахборот технологиялари соҳасида 10+ йиллик тажриба. 20 дан ортиқ муваффақиятли лойиҳалар (MyTaxi, MaxTrack, Workly, GoodZone ва бошқалар)",
  "IT_text_second": "IMAN -да Абдуллоҳ инвестиция платформасини мавжуд IMAN маҳсулотларига татбиқ этиш учун жавобгардир. IMAN Invest лойиҳасини бошқаради. У жамоаси билан биргаликда инвесторлар учун платформани ишлаб чиқмоқда.",
  "IT_aims": "2023 йил охирига қадар  IMAN  платформаси фойдаланувчилар учун энг шаффоф ва қулай инвестиция платформаси бўлиши",
  "AI_about": "Кирилл  IMAN’нинг инновацион маркази ҳисобланади.",
  "AI_text": "Инвестиция банкларида (Goldman Sachs), Силикон Водийсидаги муваффақиятли финтек стартаплар (Avant, Springlabs ва б.) яратиш бўйича 10 йилдан ортиқ иш тажрибасига эга.",
  "AI_text_second": "IMAN’да Кирилл янги технологияларни  (AI/ML/Social Scoring/Blockchain/Smart Contracts/Cryptoassets)  IMAN’нинг мавжуд маҳсулотларига татбиқ этишга масъул.",
  "FA_about": "У халқаро ва ички операциялар, қарз ва капитални жалб қилиш бўйича +20 йиллик профессионал тажрибага, шунингдек Марказий Осиё, Кавказ, Россия, Мўғулистон ва Буюк Британияда бизнес-консалтинг бўйича тажрибага эга.",
  "FA_text": "Ҳозирда Ёдгор стратегия ва молия бўйича хусусий маслаҳатчи бўлиб, хусусий корхоналарга корпоратив стратегиясини тузишда ва шакллантиришда, корпоратив бошқарувни амалга оширишда, молиявий функтсияларни ривожлантиришда ва фандрайзингда ёрдам беради. Шунингдек, у акциядорлар ва юқори менеджмент учун стратегия, корпоратив бошқарув ва молия бўйича шахсий ва коллектив тренинглар ўтказади.",
  "FA_text_second": "Унинг катта маслаҳатчи сифатидаги тажрибаси, шунингдек, Ўзбекистон капитал бозорларини ривожлантириш агентлиги раҳбарининг маслаҳатчиси, Ўзбекистондаги энг йирик банклардан бири раисининг маслаҳатчиси ва хусусий хайрия ташкилотида тафтиш комиссияси аъзоси ролларини ўз ичига олади. пойдевор. Ҳозирги лавозимидан олдин у 18 йил PwC да ишлаган ва у ерда бир қатор раҳбар лавозимларида ишлаган, шу жумладан Ўзбекистондаги консалтинг хизматлари раҳбари, Евроосиёда М&А раҳбари ва Озарбайжон ва Грузияда битимлар раҳбари.",
  "FA_aims": "IMAN ни сармоялар хажми буйича дунедаги энг йирик компанияна 2025 йилгача айлантиришдир",
  "aims": "Мақсадлар",
  "occupation": "Образование",
  "dowland": "Юклаб олиш",
  "checkbox_text": "Мен махфийлик сийосати шартларига рози буламан",
  "EDU": "Давлат бошқаруви органлари билан алоқаларни ривожлантириш бўйича директор",
  "EDU_about": "Суна давлат органлари билан ўзаро ҳамкорлик ишлари, шунингдек  IMAN  стратегик ҳамкорлик ва таълим учун масъул ҳисобланади.",
  "EDU_text": "Халқаро сиёсий маслаҳатчи сифатида  Марказий Осиё, Буюк Британия ва Яқин Шарқ ҳукуматлари билан барқарор ривожланиш, ижтимоий ва институционал ислоҳотлар бўйича иш олиб боради.",
  "EDU_text_second": "",
  "EDU_vizyon": "Компания IMAN как один из ключевых драйверов в развитии Исламских финансов в Узбекистане и способствование социально-экономическому развитию страны посредством справедливого распределения капитала и корпоративной социальной ответственности.",
  "EDU_aims": "",
  "PM": "Таълим ва стратегик ҳамкорлик бўйича директор",
  "PM_about": "Марказий Осиёдаги халқаро ташкилотлар, давлат идоралари ва консалтинг компанияларида барқарор ривожланиш, экологик ва ижтимоий кафолатлар ҳамда билимларни бошқариш масалалари бўйича ишлаш тажрибасига эга",
  "PM_text": "IMAN’да бир қатор таълим дастурлари ва тегишли манфаатдор томонлар билан стратегик ҳамкорлик устида ишламоқда.",
  "PM_text_second": "",
  "PM_ocup": "атроф-муҳитни муҳофаза қилиш ва Геоахборот тизимлари, Нидерландиядаги Вагенинген университети ва Тошкент ирригация ва қишлоқ хўжалиги мелиорация муҳандислари институтининг қўшма дастурида магистратура",
  "PM_vizyon": "Ўзбекистонда адолатли молиявий экотизим тушунчасини ёйиш.",
  "PM_aims": "",
  "DJ": "Маҳсулотни ривожлантириш бўйича маслаҳатчи",
  "DJ_about": "Жаҳонгир технологик маҳсулотлар яратиш соҳасида таълим олгач, \" TAXI HAILING APP\" (Россия) ва  GROCERY DELIVERY SERVICE IN DUBAI (БАА) озиқ-овқат етказиб бериш хизмати каби компанияларнинг иловалар ишлаб чиқиш бўлими бошлиғи лавозимида ишлаган.",
  "DJ_text": "Шунингдек, Amazon компаниясида технология маҳсулот ишлаб чиқиш раҳбари бўлиб фаолият юритган. У ҳозирда Amazon’да экспорт ва кенгайтириш учун дастурий таъминот ишлаб чиқиш менежери ҳисобланади.",
  "DJ_text_second": "IMAN’да,  мижозлар томонидан маҳсулотни идрок этишни такомиллаштириш ва модернизация қилиш учун масъул.",
  "DJ_ocup": "Вестминстер университети",
  "DJ_vizyon": "",
  "DJ_aims": "",
  "loading": "Йукланмокда. . .",
  "kapital": "Узбекистанский стартап IMAN, вышедший в финал Seedstars, закрывает сделку с американским инвестиционным фондом. О том, почему бизнес-модель проекта на основе исламских финансов привлекла внимание на мировом уровне, рассказал основатель компании Рустам Рахматов специально для",
  "itpark": "В ходе мероприятия гости ознакомились с деятельностью, которая будет проводиться в данном инкубационном центре, а также с перспективными проектами основателей таких стартап-проектов, как: «Iman», «Visit Uzbekistan» и «Media Design».",
  "azon": " IMAN компанияси Seedstars World Competition – энг йирик халқаро стартарплар танлови финалида Ўзбекистон номидан иштирок этадиган бўлди.",
  "profit_text": "UZS 4.5 МЛН",
  "profit_text_second": "$ 2.1 млн",
  "become a partner": "Шерик Бўлиш",
  "contact": "Алоқа",
  "become millionaire": "IMAN билан қандай миллионер бўлиш мумкин?",
  "calculation": "* Ҳисоб-китоб АҚШ доллари ва ўзбек сўмининг жорий валюта курсларига асосланади.",
  "about title 1": "МОЛИЯЛАШТИРИШ",
  "about text 1": "IMAN фойда келтирувчи лойиҳаларни IMAN Pay савдо шохобчаларида офлайн тартибда  молиялаштиради.",
  "about title 2": "САРМОЯ ЖАЛБ ҚИЛИШ",
  "about text 2": "IMAN Invest бугунги кунда ўртача 35% соф даромад келтираётган лойиҳаларга сармояларни жалб қилади.",
  "about title 3": "ФОЙДАНИ ТАҚСИМЛАШ",
  "about text 3": "Олинган фойда шерик-инвестор ва IMAN ўртасида ҳар 3 ойда 90% га 10% нисбатда бўлинади. Бу эса йиллик ~25% соф фойдага тенгдир",
  "justice principles": "Муҳит",
  "team": "Жамоа",
  "news": "Янгиликлар",
  "our investors": "Инвесторларимиз",
  "partners": "Хамкорлар",
  "iman news": "IMAN хабарларда",
  "blog new text 1": "Жаҳон банкидан ишдан кетиб, Исломий молия соҳасидаги IMAN Invest асосчиси билан суҳбат ",
  "blog new text 2": "IMAN Seedstars World 2020/21 танловида Ўзбекистон номидан иштирок этади",
  "blog new text 3": "Seedstars халқаро танловининг жаҳон босқичига Ўзбекистондан  илк марта стартап чиқди",
  "blog new text 4": "Ўзбекистондан икки стартап Entrepreneurship World Cup танловида иштирок этадиган бўлди.",
  "blog new text 5": "Ўзбекистон Seedstars Uzbekistan 2020 танлови ғолиби бўлди",
  "blog new text 6": "IMAN Исломий бозор компаниялари харитасига кирди",
  "blog new text 7": "Ўзбекистондан финтек стартап минтақавий босқичга чиқди",
  "blog new text 8": "Ўзбекистонда  EWC миллий босқичи ғолиблари аниқланди",
  "blog new text 9": "Қандай қилиб Ўзбекистондан уч инвестицион банкирлар иқтисодий тенгсизликка қарши курашиш учун стартап яратишди ва АҚШдан $2 млн сармоя жалб қилишди?",
  "blog new text 10": "Йирик ҳалқаро танловнинг финал босқичига чиққан ўзбек стартапи $6 миллионга баҳоланди.",
  "blog new text 11": "Ривожланаётган мамлакатлардан 94 нафар технологик стартап  Seedstars World Competition 2020 танлови минтақавий босқичига чиқди",
  "blog new text 12": "IMAN Seedstars World 2020/21 танловида Ўзбекистон номидан иштирок этади",
  "blog new text 13": "Ўзбекистондан иккита лойиҳа Entrepreneurship World Cup competition танловида иштирок этиш йўлланмасини қўлга киритди.",
  "blog new text 14": "Ўзбекистон Давлат Жаҳон тиллари Универститетида “Forsayt” инкубация маркази ташкил       этилди",
  "blog new text 15": "Ҳалқаро стартаплар танловида Ўзбекистон номидан қайси компания қатнашиши маълум бўлди.",
  "blog new text 16": "Халқаро стартаплар танловида Ўзбекистон номидан IMAN қатнашади",
  "blog new text 17": "IMAN, \"Мехр оролни қутқаради\", \"Меценат\", шунингдек \"Келажак ёшлари\", \"Мехрли қўллар\" каби лойиҳалар ва бошқалар \"Таҳсин\" мукофоти билан тақдирланди",
  "blog new text 18": "IMAN Осиёнинг энг муввафақиятли лойихаларидан бири сифатида Financial Times x SDG конференциясида дунёни яхши томонга ўзгартириш мақсадида иштирок этади.",
  "blog new text 19": "ИМАН финтек стартапи ўз фаолиятини кенгайтириш мақсадида $ 1 млн миқдорида инвестиция жалб қилмоқда",
  "blog new text 20": "Олтин ван нефт нархлари кўтарилмоқда, криптовалюталар нархи тушмоқда. Исломий финтек стартап ИМАН эса, $ 1 млн лик инвестиция даврини якунламоқда.",
  "blog new text 21": "Муддатли тўлов хизматини таклиф этувчи ўзбек стартапи $ 1 млн миқдорида инвестиция жалб этмоқда. ",
  "blog new text 22": "Қозоғистонлик “ангел” инвесторлар ҳалол инвестицион финтек стартапга инвестиция киритди. ",
  "blog new text 23": "Ўзбекистондаги исломий стартап 1 миллион АҚШ доллари миқдорида инвестиция жалб этди. ",
  "blog new text 24": "Ўзбекистон исломий молия финтек стартапи 1 миллион долларлик инвестиция даврини якунлади. ",
  "invest review": "Инвесторларнинг изоҳлари",
  "invest review name 1": "Нодирбек Юлдашев",
  "invest review position 1": "ACCA, AKFA компаниялари гуруҳи, Корпоратив ривожланиш бўлими бошлиғи",
  "invest review text 1": "Мен IMAN'га 165 млн сўм сармоя қилдим ва сармоялар миқдорини кўпайтириб бормоқчиман. Компаниядаги профессионал бошқарув сабаб маблағларим ишончли қўлларда эканлигига ишонаман.",
  "invest review name 2": "Дилшод Зуфаров",
  "invest review position 2": "Ўзбекистон Венчур Капитал Уюшмаси раҳбари",
  "invest review text 2": "IMAN сармоядорларга нафақат ўз маблағларини Ислом молияси тамойилларига мувофиқ тарзда кўпайтириш, балки инсонларга зарур маҳсулотларни сотиб олишлари учун ёрдам бериш имкониятини ҳам беради.",
  "invest review name 3": "Обиджон Илхомов",
  "invest review position 3": "Хусусий тадбиркор",
  "invest review text 3": "IMAN компанияси менга ҳозирда жуда ҳам камёб бўлган имкониятни-ўз эътиқодимга мос равишда даромад кўриш имконини берди. Сармоя қилган 20 млн сўмдан кўрган даромадим IMAN фаолияти тамойилларига мувофиқ бўлган таваккалчиликлар туфайли ҳалолдир.",
  "invest review name 4": "Барноев Фирдавс",
  "invest review position 4": "Архитектор-дизайнер",
  "invest review text 4": "Музораба ва адолатли шерикчилик асосида иш юритиш ва шу ҳалол йўл билан даромад олиш  ҳақида кўп эшитардим. www.imaninvest.com  платформаси ҳақида хабар топгач, бу компания  Ўзбекистонда ягона эканлиги ва тўғри йўл тутганига ишонч ҳосил қилдим.Ҳамкорлигимизни яна узоқ вақт  давом эттирамиз деган умиддаман.",
  "invest review name 5": "Анваров Исомиддин",
  "invest review position 5": "Мобил дастурчи, Payme",
  "invest review text 5": "««Тўшак остида»  турган пуллар ҳеч қачон, ҳеч кимга фойда келтирмайди, хатто ўзингизга ҳам. Аксинча, фақат қадрсизланиб боради. IMAN’нинг бизнес модели менга жуда ёқди. Сабаби, сиз сармоядор сифатида бошқаларга ёрдам бериш орқали даромад оласиз. Энг асосийси — IMAN платформаси Исломий молия  тамойилларига  тўлиқ мослиги.  IMAN’га сармоя киритиб, мен ўзимни  жамият иқтисодига ҳисса қўшаётганлигимни ҳис қилдим.",
  "invest review name 6": "Тохиров Шахбоз",
  "invest review position 6": "iOS дастурчи, Фидо-бизнес",
  "invest review text 6": "Ҳалол йўл билан маблағ топиш қийин бўлиб турган ва маҳаллий банклар  ҳалол омонат ҳизматларини таклиф этмаётган вақтда IMAN компанияси адолатли молия тамойилларига мувофиқ ҳолда майдонга чиқди. IMAN қисқа вақт ичида бозорда ўзининг мустаҳкам ўрнини эгаллади. Бунга  IMAN компаниясининг ҳалқаро танловлардаги иштироки орқали ҳам гувоҳ бўлиш мумкин.",
  "high": "Юқори",
  "low": "Паст",
  "medium": "Ўртача",
  "Islamic Finance compliance": "Исломий молияга мувофиқлик",
  "Manage your money with an app": "Маблағингизни иловада бошқаринг",
  "our partners": "Хамкорларимиз",
  "our partners header": "Ҳамкорлар",
  "partners title 1": "ҳалқаро аудит ва консалтинг компанияси PwC",
  "partners text 1": "ҳалқаро аудит ва консалтинг компанияси PwC (PricewaterhouseCoopers) бизга IMAN’нинг инвестиция фаолияти бўйича солиқ ҳисоботини тақдим этди.",
  "partners title 2": "TETHYS LEGAL ҲАЛҚАРО ҲУҚУҚИЙ МАСЛАҲАТЧИ",
  "partners text 2": "\"Tethys\" халқаро хуқуқ фирмасидан инвестиция ва савдо фаолиятимиз Ўзбекистон Республикаси қонунчилиги доирасида эканлиги ҳақида ҳуқуқий хулоса олдик",
  "partners title 3": "\"DENTONS\" ҲАЛҚАРО ҲУҚУҚИЙ МАСЛАҲАТЧИ",
  "partners text 3": "\"Dentons\" халқаро ҳуқуқ фирмасидан  чет эл капиталини жалб қилиш бўйича фаолиятимиз Инглиз ҳуқуқи қоидаларига мослиги ҳақида ҳуқуқий хулоса олдик.",
  "partners title 4": "Payme тўлов қабул қилиш бўйича ҳамкор",
  "partners text 4": "\"Payme\" компанияси фаолиятимиз аввалидан онлайн ўтказмалар соҳасидаги ҳамкоримиз  бўлиб , кейинчалик \"Global Solutions\" компанияси ҳамкор сифатида қўшилди.",
  "partners title 5": "IT-park—солиқ имтиёзларини тақдим этиш бўйича ҳамкоримиз",
  "partners text 5": "Биз, ривожланаётган стартаплар фаолиятини қўллаб-қувватловчи \"IT Park\" инновацион техника парки резиденти ҳисобланамиз.",
  "partners title 6": "Ipoteka Bank банк-хамкор",
  "partners text 6": "Нақд пул қабул қилиш бўйича энг кўп шохобчаларга эга бўлган, IMAN харидорлари ва инвесторларидан тўловларни қабул қилаётган ва Исломий молияни биз билан бирга ривожлантираётган банк-ҳамкоримиз.",
  "partners title 7": "Fargo",
  "partners text 7": "Fargo каби йирик курерлик хизмати Ўзбекистон Республикаси бўйлаб товарлар етказиб бериш хизматларини кўрсатишда ҳамкоримиз ҳисобланади.",
  "partners title 8": "Савдо бўйича ҳамкорлар",
  "partners text 8": "Бугун биз кичик ва катта маиший техникаларни онлайн ва офлайн тартибда сотуви бўйича 50 дан ортиқ дўконлар билан ҳамкорлик қиламиз.",
  "career": "Касбий Ривож",
  "footer title 1": "IMAN Invest компаниялар гуруҳи",
  "footer text 1 1": "Қозоқ компанияси ҳақида",
  "footer text 1 2": "Ўзбекистондаги компания ҳақида эса",
  "footer text 1 3": "батафсил танишинг.",
  "footer text 1 4": "бу ерда",
  "footer title 2": "IMAN Group Ltd - Қозоғистон",
  "footer text 2": "Манзил: Қозоғистон, Нур-Султон, Мангилик Эл, бино 55/18, С3.3, 251-252-идора. Муҳим маълумот: IMAN Group Ltd. ОХММ („Остона“ халқаро молия маркази)нинг хусусий компанияси сифатида 210440900113 рақам билан рўйҳатдан ўтган бўлиб, инглиз қонунчилигининг тамойиллари ва мезонларига асосланган умумий суд-ҳуқуқ тизимини таклиф этадиган „Остона“ халқаро молия маркази қоидаларига мувофиқ фаолият юритади. IMAN Group Ltd. Ўзбекистон Республикаси қонунчилигига мувофиқ фаолият юритувчи, масъулияти чекланган жамият сифатида 715673 рақам билан рўйхатдан ўтган “IMAN HALAL INVESTMENTS” МЧЖнинг бош компанияси ҳисобланади.",
  "footer title 3": "«IMAN HALAL INVESTMENTS» МЧЖ – ЎЗБЕКИСТОН",
  "footer text 3": "Манзил: Лабзак 64а, Шайхонтохур тумани, Тошкент, Ўзбекистон Республикаси.<br/>Муҳим маълумот: МЧЖ \"IMAN HALAL INVESTMENTS\" масъулияти чекланган жамияти сифатида 715673-рақам рўйхатга олинган ва Ўзбекистон Республикаси қонунчилигига мувофиқ фаолият юритади. \"IMAN HALAL INVESTMENTS\" МЧЖ \"IMAN HALAL INVESTMENTS\" КШда тўлиқ шерик ҳисобланади.",
  "footer title 4": "“IMAN HALAL INVESTMENTS” КШ",
  "footer text 4": "IMAN’га сармоя киритиш орқали “IMAN HALAL INVESTMENTS” МЧЖ тўлиқ шерик сифатида иштирок этадиган “IMAN HALAL INVESTMENTS”  Коммандит ширкатининг сармоядорига айланасиз. 06.12.2001 йилдаги “Хўжалик ширкатлари тўғрисида”ги  308- II-сонли Ўзбекистон Республикаси Қонунига мувофиқ барча асосий қарорлар фақат “IMAN HALAL INVESTMENTS” КШ томонидан қабул қилинади ва сармоядорлар билан муҳокама қилинмайди.  ",
  "footer title 5": "Инвестиция фаолияти ҳақида муҳим маълумот:",
  "footer text 5": "Сармоянгиз қиймати ҳам пасайиши, ҳам ўсиши мумкинлиги сабабли IMAN’даги сармоялар, сармоя воситалари ва сармоя маҳсулотлари маълум бир даражадаги хатарга эгадир. Биз хатарларни синчковлик билан баҳолаймиз ва сармоянгизни диверсификация қиламиз.<br/>Сайтимиздаги барча маълумотлар, жумладан ҳар қандай статистик маълумотлар, фоизлар, рақамлар, башоратлар, таҳлиллар ва ҳоказолар сармоядорларни қўшимча тарзда хабардор қилиш мақсадида тақдим этилади ва индивидуал сармоя тавсияси ҳисобланмайди.<br/>Сармоядорлар ва компания ўртасидаги муносабатларнинг барча шартлари белгиланган тартибда томонлар ўртасида имзоланадиган тегишли шартномалар/битимларда кўрсатилади. Молиявий восита ёки битимнинг сизнинг қизиқишларингизга, сармоя мақсадларингизга, сармоя муҳитингизга ва имкониятингиз доирасидаги хатар даражасига мувофиқлигини аниқлаш сизнинг вазифангиз ҳисобланади.<br/>Илтимос шуни ёдда тутингки, ўтган даврдаги сармоявий фаолият натижаси келажакдаги даромадни белгиламайди. Турли хил сармоялар турли даражадаги хатар ва рентабелликка эга ва ушбу веб-сайтда бевосита ёки билвосита кўрсатилган ҳар қандай сармоя, сармоя стратегияси ёки маҳсулотнинг келажакдаги натижалари фойдали ёки тегишли даврдаги  самарадорликнинг тарихий даражаларига тенг бўлиши кафолатланмайди.<br/>Учинчи томон сайтларига ҳаволалар сизнинг қулайлигингиз учунгина тақдим этилади ва бизнинг қўллаб-қувватлашимизни англатмайди.",
  "mission title 1": "Эътиқодингизга кўра сармоя киритинг, сотиб олинг ва тўланг.",
  "mission title 2": "Исломий молия тамойилларига асосланган 3 маҳсулот",
  "mission title 2 title 1": "IMAN Invest",
  "mission title 2 text 1": "Кулай инвестициялар ва маблағларни бошқариш хизмати",
  "mission title 2 title 2": "IMAN Pay",
  "mission title 2 text 2": "Харидорларга маҳсулотларни насияга сотиб олиш имконини берувчи хизмат",
  "mission title 2 title 3": "IMAN Marketplace",
  "mission title 2 text 3": "Кийим-кечакдан бошлаб то кўчмас мулккача 10,000 дан ортиқ маҳсулотлардан иборат онлайн савдо майдончаси.",
  "mission title 3": "Бу қандай ишлайди?",
  "mission title 3 title": "IMAN INVEST",
  "mission title 3 text": "IMAN Invest -  Сармоялар ва маблағларни бошқариш учун мўлжалланган платформа бўлиб, шаффоф ва қулай платформадан фойдаланиш истагида бўлган дунёнинг исталган бурчагидаги шахс 1 000 000 сўмдан бошлаб сармоя киритиши ва  Ислом Молияси тамойилларига мос ҳолда даромадини кўпайтириши мумкин. ",
  "mission download btn": "Иловани Юклаш",
  "mission how btn": "Бу Қандай Ишлайди?",
  "mission title 4": "IMAN Pay",
  "mission title 4 text": "IMAN Pay - Харидорлар маҳсулот ва хизматларни насия асосида сотиб олишлари мумкин бўлган тўлов хизмати. Бугун ушбу хизматдан уйдан чиқмаган ҳолда  ёки Ўзбекистондаги 100 дан ортиқ дўкон кассаларида фойдаланиш мумкиндир.",
  "mission title 5": "IMAN MARKETPLACE САВДО МАЙДОНЧАСИ",
  "mission title 5 text": "IMAN Marketplace - турли офлайн ва онлайн дўконларнинг 10,000 дан ортик турдаги маҳсулотларидан иборат онлайн савдо майдончаси. Шунингдек, бу ерда кийим-кечак ва маиший техникадан бошлаб, то кўчмас мулк ҳамда машинагача бўлган турли маҳсулотларни IMAN Pay хизмати оркали насияга сотиб олиш мумкин.",
  "mission title 6": "Сармоядор бўлиш",
  "mission title 6 text": "«IMAN – Исломий молиянинг мустахкам қоидаларига мувофик,  адолат ва шаффофлик тамойиллари асосига қурилган ғоя»",
  "mission start investing": "Сармоя киритиш",
  "mission watch video": "Видеони Кўриш",
  "reports page title": "<strong>Исломий молия Кенгаши</strong> – бу аҳлоқийлик ва ҳалоллик тамойилларига риоя этилаётганлигини назорат қилувчи ташкилот. IMAN’да бизнес жараёнларга доир ҳар бир қарор ушбу кенгашнинг текширувидан муваффақиятли ўтиши керак.",
  "principles doctor Ziyaad": "Доктор Зияд Махомед",
  "principles Xondamir": "Хондамир Нусратхўжаев",
  "principles sertificate title": "Шариатга мувофиқлик сертификати ҳақида",
  "principles sertificate text": "  Фатво — бу уламолар ва олимлар томонидан муайян бир масала <br/> ҳақида  Ислом дини тамойиллари ва Ислом Ҳуқуқи Амалиётига <br/> мувофиқ чиқарилган қарордир.",
  "blog new text1": "Ривожланаётган мамлакатлардан 94 нафар технологик стартап  Seedstars World Competition 2020 танлови минтақавий босқичига чиқди",
  "Rustam Rahmatov": "Рустам Раҳматов",
  "Timur Khodjaev": "Тимур Ходжаев",
  "Rustam Shamuradov": "Рустам Шамурадов",
  "Dr Ziyaad Mahomed": "Доктор Зияд Махомед",
  "Hondamir Nusrathujaev": "Хондамир Нусратхўжаев",
  "Timur Salikhbaev": "Тимур Салихбаев",
  "Dilshod Tairov": "Дилшод Таиров",
  "Arjun Batra": "Аржун Батра",
  "A.J. Davidson": "A.J. Davidson",
  "Izzat Shukurov": "Иззат Шукуров",
  "Abdullo Hidoyatov": "Абдулло Ҳидоятов",
  "Kirill Sevastyanenko": "Кирилл Севастяненко",
  "Mark Zubov": "Марк Зубов",
  "Yodgor Gafurov": "Ёдгор Гафуров",
  "Suna Park": "Суна Парк",
  "Indira Akramova": "Индира Акрамова",
  "Djakhongir Makhamov": "Жаҳонгир Махкамов",
  "vizyon": "Мақсади",
  "Education": "Маълумоти",
  "Rustam Rahmatov vision": "Ўзбекистонда Исломий молияни ёйиш.",
  "Rustam Rahmatov ocupation": "Оксфорд Брукс универститети,  ACCA номзоди.",
  "Timur Khodjaev vision": "IMAN  Ўзбекистонда истеъмол кредитлаш бозорида етакчи бўлиши",
  "Timur Khodjaev ocupation": "Олий бизнес мактаби, “Иқтисодиёт Олий мактаби” Миллий тадқиқот университети",
  "Rustam Shamuradov vision": "Исломий Молияни ёйиш орқали Марказий Осиёда насия бозорининг ярмини қамраб олиш",
  "Rustam Shamuradov ocupation": "Ўзбекистон Миллий универститети, Жаҳон иқтисодиёти ва дипломатия универститети",
  "Dr Ziyaad Mahomed vision": "IMAN Исломий молия ривожланишининг асосий дастакларидан бири бўлиши",
  "Dr Ziyaad Mahomed ocupation": "Ислом молиясида  фалсафа доктори, INCEIF, Anglia Ruskin университети.",
  "Hondamir Nusrathujaev vision": "",
  "Hondamir Nusrathujaev ocupation": "Тошкент Давлат Иқтисодиёт Универститети (Нархоз)",
  "Timur Salikhbaev vision": "",
  "Timur Salikhbaev ocupation": "Васеда Университети (Япония), Тошкент Давлат Юридик Университети",
  "Arjun Batra vision": "2023 йил охиригача IMAN’нинг Евросиёдаги энг технологик ва илғор инвестицион платформага айланиши",
  "Arjun Batra ocupation": "Ivy League университети - молия бўйича Wharton School",
  "Izzat Shukurov vision": "",
  "Izzat Shukurov ocupation": "Newcastle University",
  "Kirill Sevastyanenko ocupation": "Стендфорд универститети, Карнеги Меллон Универститети, Ломоносов номидаги универститет",
  "Mark Zubov vision": "IMAN’нинг яқин Шарқ, Европа ва Осиё бозорларига кириши",
  "Mark Zubov ocupation": "St Francis универститети",
  "Suna Park ocupation": "Richmond University (BA International Relations  cum laude), London School of Economics and Political Science (LSE, MSc Global Politics)",
  "language": "Тил",
  "what iman": "IMAN ўзи нима?",
  "what iman text": "IMAN — бу ҳар бир нарса Аллоҳдан эканлигига самимий ишончдир. IMAN INVEST — бу адолатли шерикчилик, ҳимматли савдо ва маблағларни ривожланган давлатлардан ривожланаётган давлатларга йўналтириш орқали инсонлар баракасини оширишга мўлжалланган иловадир. ",
  "iman-privacy": "© 2018-2022. IMAN Group Ltd. | Барча ҳуқуқлар ҳимояланган.",
  "culture title": "Қадриятларимиз",
  "culture text": "“Олий мақсадимиз — дунёдаги барча инсонлар иқтисодий эркинликка эришишлари учун адолатли ва шаффоф молиявий маҳсулотлардан фойдаланиш жарёнинини осонлаштириш. Биз IMAN’ни миллиардлаб инсонларга  иқтисодий эркинлик тақдим этиш учун яратдик ва доимо янги истеъдодларни излаймиз.”",
  "culture about title 1": "Бизнинг жамоа",
  "culture about text 1": "<strong>Фаолиятимиз аъло даражада бошланди, лекин олдинда қилишимиз керак бўлган ишларимиз жуда кўп</strong><br/>IMAN фаолиятининг муваффақиятли бошланиши таъсисчилар ва маслаҳатчиларнинг 2 йиллик меҳнати натижасидир.Энди барчаси жамоамиз қўлида.Бу, касбий фаолиятингизни энг муҳим қисми сифатида Ўзбекистон ва кейинчалик дунёда миллионлаб инсонлар учун молиявий хизматлардан фойдаланиш жараёнини осонлаштиришдек тенгсиз имкониятга эгалигингизни англатади.",
  "culture about text 2": "<strong>Биз профессионал спорт жамоаси кабимиз</strong><br/>Биз инсонларни ишга оламиз, уларни ривожлантирамиз ва  фақат элита тоифадаги  спортчиларни саралаб оламиз ҳамда ғалаба қозонишлари учун  уларни керакли ўринларга қўямиз. Биз ўртача ўйинчиларга эга катта жамоа бўлишдан кўра етук инсонлардан иборат кичикрок жамоа бўлишни афзал кўрамиз.  Биз ўз олдига аниқ мақсадлар қўядиган, мақсадлари сари дадил интиладиган ва кўзлаган мақсадларига эришганида ўзига янги стандартлар қўядиганларни етук инсонлар деб ҳисоблаймиз. ",
  "culture about title 2": "тамойилларимиз",
  "culture about text 2 1": "<strong>Мижоз биринчи ўринда</strong><br/>Биламизки, шунчаки рақобатчиларимизни ортда қолдиришнинг ўзи етарли эмас — биз барча мижозларимиздан ўзиб кетишимиз керак. Харидорларимизнинг таассуротлари тасаввур қилганларидан кўра ёрқинроқ бўлишини истаймиз. Сармоядорларимиз масаласида эса, уларга ҳаёлларига ҳам келмаган сармоя маҳсулотларини тақдим этишимиз зарур. Сотувчиларимизга келсак, уларга ҳали ҳам жорий этиш босқичида бўлганлиги сабабли, амалиётда мавжуд бўлмаган тижорат услубларини таклиф этишимиз шарт. Сармоядорларимиз, харидорларимиз ва сотувчиларимиз бизнинг хизматларимиз ҳақида унутилмас  таассуротга эга бўлишлари учун доим бир қадамда олдинда бўлишимиз керак.",
  "culture about text 2 2": "",
  "culture about text 3 1": "<strong>10x фикрлаш</strong><br/>Бизга ҳозирги вазият қизиқ эмас. Биз инсон имкониятларининг нормаларига қарши чиқамиз ва ўртача кўрсаткичлардан ҳеч қачон қониқмаймиз. Биз 10% эмас, балки 10-баробар ривожланишни режалаштирмоқдамиз. Деярли ҳар ишни амалга оширишнинг иложи борлигига ишонамиз. Биз доим янги лойихалар бошлаймиз, доим яратамиз — ҳар кунимиз биз учун биринчи кун. Биз кутилмаларни қайта аниқлаймиз, соҳаларга ўзгартириш киритамиз, қайта ихтиро қиламиз — биз учун  чегаралар йўқ — бу биз. Маҳсулот ёки бозор бўладими, ёки одамларни ишга олиш ёки молия каби ички вазифалар бўладими, биз ҳеч қачон ҳеч бир ишда 1-рақамдан бошқа рақамга рози бўлмаймиз. Ўртача бўлиш-бу танлов эмас. Хар куни кечадан яхшироқ бўлиш - бу биз танлаган ҳаёт тарзи.",
  "culture about text 4 1": "<strong>Натижа муҳимлиги</strong><br/>Биз доим олға интиламиз! Баҳоналарни эшитишни аллақачон тўҳтатганмиз—бизга фақат натижа муҳим. Жасорат, қатъият, қобилият ва ақллилик ҳар қандай тўсиқни енгишига ишонамиз.Ишонамизки, ўзига хос характер эгаси бўлган, муваффақиятли бўлиш истагидаги инсонлар рақобатдош дунёнинг ўзгарувчан шароитларига мослаша оладилар. Биз бундай инсонларни орзумиздаги жамоамизда кўришни истаймиз.",
  "culture about text 5 1": "<strong>Кўп, лекин ақл билан ишлаш</strong><br/>Ўйлашимизча, юқори меҳнат этикасининг муҳимлиги паст баҳоланмоқда. Узоқ вақт давомида ишлайдиган инсонлар вақти келиб, тенгдошларига нисбатан юқори натижа кўрсатадилар. Биз иш учун сарфланган узоқ соатлар ва тортишиш кучи (Эйнштейнга кўра, дунёда энг қудратли куч) бир-бирига боғлиқ деб ҳисоблаймиз. Биз иш учун жуда кўп вақтимизни сармоя қиламиз ва 5 йил ичида натижа жуда юқори бўлишини биламиз. Узоқ вақт ишлашдан қўрқадиган инсонлар хеч қачон муваффақиятга эриша  олмайдилар. Биз устувор мақсадлар қўйган ҳолатда ишлаймиз. Биз доимо ўз вақтимизни ва ресурсларимизни юқори даромадли ва паст хатарли лойиҳаларга сармоя қиламиз.",
  "culture about text 6 1": "<strong>Изчил</strong><br/>Биз маркетинг арзон эканлигини тан оламиз, лекин ишонч жуда қиммат ва қозонилиши шарт. Ишонамизки, ҳар бир ҳаракатимиз брендимизни, жамоамизни ва қадриятларимизни акс эттиради.",
  "culture about text 6 2": "<strong>Кенг қамровлилик</strong><br/>Қадриятларимизнинг бир қисми — бу ҳар қандай даражадаги дискриминациянинг йўқлиги ва турли хил инсонларга бағрикенгликдир.Ҳилма-ҳиллик — Аллохдан ва биз маданиятлар ва фикрлар ҳилма-ҳиллигини руҳлантиришда ва нишонлашда давом этишимиз керак.",
  "culture about text 7 1": "<strong>Мослашувчан</strong><br/>Биз мослашувчанмиз. Тез қарор қабул қиламиз ва турли фаразларни ҳақиқий бозорда синаб кўрамиз. Биламизки, A/B синов усули ва тез такрорлашлар, узоқ ва эхтиёткорона режалаштиришдан кўра юқорироқ натижаларга етаклайди.",
  "culture about text 7 2": "<strong>Энг муҳими — узоқни кўзлаш</strong><br/>Биз узоқни кўзлаймиз ва узоқ муддатли қадриятларни қисқа муддатли қадриятларга алмашмаймиз.",
  "culture about title 8": "Муҳит",
  "culture about text 8 1": "<strong>Шахсий ривожланиш</strong><br/>Жамоамизда бирорта ортиқча инсон йўқ. Ҳар биримиз ўз соҳамизда профессионал ҳисобланамиз. Ҳодимларимиз турли соҳаларда—муҳандислик, дизайнерлик, банк иши, молия, финтек, бошқарув ва таълимда ишлаш тажрибасига эга инсонлар. Агар маҳсулот яратиш, стартап юритиш, инвестициялар ёки халқаро иқтисодиётга қизиқсангиз, бу билимларни ўргатиши мумкин бўлган мутахассисларга эгамиз. Шунингдек, улар ҳам сиздан ўрганишга иштиёқманд. Ҳар ҳафта, жамоамиздан бир ходим бутун жамоа учун ўз соҳаси бўйича машғулот ўтказади.",
  "culture about text 9 1": "<strong>Шерикчилик акциялар</strong><br/>IMAN’нинг муваффақияти ва ривожланиши ходимларига боғлиқ. Шу сабабли, деярли барча ходимларимизга компаниядан улуш таклиф қиламиз. Айнан шу усул орқали Google, Facebook, Amazon ўз ходимлари орасида миллионерларни етиштирди ва биз ҳам IMAN’да шу натижага эришмоқчимиз.",
  "culture about text 9 2": "<strong>Чексиз потенциал</strong><br/>Биз глобал миқёсдаги $ 1 триллионлик  муаммони ҳал қилмоқдамиз. Бизда иерархияли эмас, балки текис тузилма бор. IMAN’да мантиқ, ақл ва фаросат қарор қабул қилишда асосий рол ўйнайди. Шу сабабли, агар уддасидан чиқишга етарли қобилиятга эга бўлсалар, биз ходимларимизга фаолиятларининг исталган босқичида катта масъулиятлар юклаймиз.",
  "career title": "Дунё миқёсида биринчи бўлиб адолатли молия  иловасини яратаётган инсонлар сафига қўшилинг.",
  "career text": "Номзодингиз кўриб чиқилиши учун, мотивация хатингизни ва  резюменгизни <a href='mailto: hr@iman.uz'><strong>hr@iman.uz</strong></a> электрон манзилига юборинг.",
  "career about text": "IMAN фаолиятининг муваффақиятли бошланиши таъсисчилар ва маслаҳатчиларнинг 2 йиллик меҳнати натижасидир. Эндиликда барчаси жамоамиз қўлида.",
  "career about button": "Қадриятларимиз билан танишинг",
  "app-text": "Iymonga asoslangan sarmoyalar",
  "footer-section-text": "Инвесторларни қўллаб-қувватлаш хизмати мутахассисларимиз душанбадан шанбага қадар саволларингизга жавоб  беришдан доимо мамнун  (09:00-18:00 GMT+5).",
  "footer-text-3": "Таъсис шартномаси",
  "policy-title": "«IMAN HALAL INVESTMENTS»  МАСЪУЛИЯТИ ЧEКЛАНГАН ЖАМИЯТИ",
  "policy-desc": "«IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO» Коммандит Ширкати иштирокчилари таркибига шахсларни жалб қилиш мақсадида Оммавий офертани эълон қилади",
  "terms-and-definitions": "АТАМАЛАР ВА ТАЪРИФЛАР",
  "terms-title": "«IMAN HALAL INVESTMENTS» МАСЪУЛИЯТИ ЧEКЛАНГАН ЖАМИЯТИ «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO»             Коммандит Ширкати иштирокчилари таркибига шахсларни жалб қилиш мақсадида Оммавий офертани эълон қилади",
  "tashkent-city": "Тошкент шаҳри",
  "terms-date": "04 -апрел 2020 йил.",
  "term-1-1": "Ушбу оммавий офертада (агар контекст бошқача талаб қилмаса) ушбу атамалар қуйидаги маъноларга эга ва унинг ажралмас қисми ҳисобланади:",
  "term-1-2": "Оммавий оферта",
  "term-1-3": " - IMAN Invest платформасида ",
  "term-1-4": "(www.imaninvest.com)",
  "term-1-5": " эълон қилинган, чексиз шахслар гуруҳига мўлжалланган, ушбу Оммавий офертада кўрсатилган шартларга мувофиқ \"IMAN HALAL INVESTMENTS\" билан “Сармоядорнинг Коммандит ширкатга кириши тўғрисида”ги Келишувини тузиш тўғрисидаги \"IMAN HALAL INVESTMENTS\"нинг оммавий таклифи.",
  "term-1-6": "Тўлиқ шерик",
  "term-1-7": " - «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO» Коммандит ширкатида ягона Тўлиқ шерик ҳисобланувчи, Ўзбекистон Республикаси Қонунчилигига мувофиқ рўйхатдан ўтган (2019-йил 24-апрелдаги 715673-сонли гувоҳнома, СТИР: 306364721, ОКEД 47990, х/р: 2020 8000 2050 6546 5001, “ANOR BANK”, МФО: 01183), Ўзбекистон Республикаси, Тошкент шаҳри, Миробод тумани, Нукус кўчаси,    29-уйда жойлашган \"IMAN HALAL INVESTMENTS\" масъулияти чекланган  жамияти",
  "term-1-8": "Сармоядор",
  "term-1-9": " - Оммавий офертани унда кўрсатилган шартлар билан тўлиқ ва шартсиз қабул қилишга тўлиқ лаёқатли бўлган ҳар қандай жисмоний шахс (Ўзбекистон резиденти ёки норезиденти)",
  "term-1-10": "Ширкат",
  "term-1-11": " - «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO» коммандит ширкати Ўзбекистон Республикаси қонунчилигига мувофиқ рўйхатдан ўтган (СТИР: 307128450, 2020-йил 13-февралдаги 814296-сонли гувоҳнома, ОКEД: 47190, SWIFT: UZHOUZ22, МФО01017 х/р (сўм): 2020 8000 2051 8157 4001,<br/>  х/р (АҚШ доллари) 2020 8840 9051 8157 4003,<br/>  х/р (Рос. рубли) 2020 8643 8051 8157 4002 <br/>   “Ипотека-Банк”, АТИБ Яккасарой филиали жойлашган манзили: Ўзбекистон Республикаси, Тошкент шаҳри, Миробод тумани, Нукус кўчаси,   29-уй)",
  "term-1-12": "Битим",
  "term-1-13": " - Ушбу Оммавий офертада кўрсатилган шартлар асосида, Тўлиқ шерик ва Сармоядор ўртасида имзоланадиган, “Сармоядорнинг коммандит ширкатга кириши тўғрисида”ги Келишувга асосан тузилади. Битим тузиш натижасида Сармоядор Ширкат иштирокчилари таркибига Коммандитчи сифатида киради ва Ширкат таъсис шартномаси ҳамда Оммавий Офертада кўрсатилган шартларга асосан ширкатда иштирок этади",
  "term-1-14": "Коммандитчи (ҳисса қўшувчи)",
  "term-1-15": " Коммандит ширкатда иштирок этишнинг қонунчилик билан белгиланган шакли бўлиб, Ширкат ишларини бошқариш ва бажаришда, Ширкатнинг тадбиркорлик фаолиятини амалга оширишда иштирок этмайдиган Ширкат иштирокчиси",
  "term-1-16": "Қабул қилиш",
  "term-1-16-1": " - Оммавий Офертада қайд этилган шахснинг Оммавий Офертада кўзда тутилган хатти-ҳаракатларни бажаришга қарор қилганлиги ҳақидаги тўлиқ ва шартсиз жавоби",
  "term-1-17": "The Party or Parties Томон ёки томонлар",
  "term-1-17-1": " - контекстдан келиб чиққан ҳолда Тўлиқ шерик ва Сармоядор ёки мос равишда Сармоядор ва Тўлиқ шерик.",
  "term-1-18": "IМАN Invest платформаси",
  "term-1-18-1": " - (www.imaninvest.com Интернет манзилида ва IМАN Invest мобил иловасида жойлашган, Google Market ва Аpp Store-да юклаб олиш учун мавжуд) Сармоядорнинг Ширкатга кириши, ундаги иштироки ва Ширкатдан чиқиши билан боғлиқ Оммавий офертада кўзда тутилган ҳаракатларни бажариш мумкин бўлган IМАN Invest электрон платформаси",
  "term-1-19": "Иштирок этиш муддати",
  "term-1-19-1": " - битим тузиш учун зарур бўлган ҳаракатларни амалга оширишда Cармоядор томонидан танланган Ширкатда Cармоядорнинг иштирок этиши кутилаётган давридир. Иштирок этиш муддати Cармоядорнинг Ширкатдан чиқиш ҳуқуқини унинг муддати тугагунига қадар чекламайди, ҳамда унинг муддати тугагандан кейин Ширкатдан чиқиб кетишга мажбур қилмайди. Cармоядор томонидан танланган иштирок этиш муддати Тўлиқ шерик томонидан Ширкат фойдасининг тақсимотини ҳисоблашда ва Ширкатдан чиқишда Cармоядорга тўланадиган қийматни ҳисоблашда қўлланилади. ",
  "term-1-20": "IRR-заҳира",
  "term-1-20-1": " - Ширкатнинг ўз иштирокчилари  ўртасида (дивидендлар) тақсимлашга мўлжалланган, Ширкатнинг соф фойдасидан ажратмалар ҳисобига ҳосил қилинган, Ширкатнинг савдо фаолияти амалга оширилганда вужудга келиши мумкин бўлган зарарларини қоплашга мўлжалланган Ширкатнинг резерв фондидир.",
  "term-1-21": "Таъсис шартномаси",
  "term-1-21-1": " - Тўлиқ шерикнинг қарори билан тасдиқланган ва белгиланган тартибда рўйҳатдан ўтказилган Ширкатнинг таъсис ҳужжати",
  "term-2-title": "УМУМИЙ ҚОИДАЛАР",
  "term-2-1": "Ушбу Оммавий оферта \"IMAN HALAL INVESTMENTS\" масъулияти чекланган жамиятининг Оммавий офертада кўрсатилган шартларга асосан Битим тузиш мақсадида чексиз одамлар жамоасига мўлжалланган расмий оммавий ҳужжати ҳисобланади.",
  "term-2-2": "Оммавий оферта Ўзбекистон Республикаси Фуқаролик Кодекси, 06.12.2001 йилдаги “Хўжалик ширкатлари тўғрисида”ги 308-II – сонли Ўзбекистон Республикаси Қонуни, Ширкат таъсис шартномасига мувофиқ ишлаб чиқилган ва сармоядорнинг Ширкат иштирокчилари таркибига кириш тартибини назорат қилади.",
  "term-2-3": " Ушбу Оммавий офертанинг шартлари Томонларнинг Битимдан келиб чиқадиган ҳуқуқий муносабатларига қўлланилади.",
  "term-2-4": "Сармоядорнинг Ширкатга кириши, Ширкатдаги иштироки ва ундан чиқиши тўғрисидаги муносабатларга ушбу Оммавий оферта шартларидан ташқари, Ширкат Таъсис шартномаси, “Хўжалик ширкатлари тўғрисида”ги ва Ўзбекистон Республикасининг бошқа норматив - ҳуқуқий ҳужжатлари ҳам татбиқ этилади.",
  "term-2-5": "Оммавий офертанинг амал қилиш муддати чекланмаган. Ушбу Оммавий офертанинг амал қилиши исталган вақт, IMAN Invest платформасида  тегишли билдиришнома эълон қилган ҳолда Тўлиқ шерик томонидан унинг қарорига кўра тўхтатилиши ёки тугатилиши мумкин. Ушбу битим билан бирга, билдиришнома эълон қилингунга қадар тузилган битимлар ўз кучида қолади.",
  "term-2-6": "Тўлиқ шерик Сармоядорларни ёки учинчи шахсларни огоҳлантиришсиз Оммавий офертага ўзгартириш киритиш ҳуқуқига эга. <br/>  Сармоядорлар “IMAN Invest” платформасида тегишли билдиришномаларни эълон қилиш орқали Оммавий офертага киритилган ўзгаришлар ва қўшимчалардан хабардор қилинади.<br/>  Оммавий Офертага Тўлиқ шерик томонидан ўзгартириш ва қўшимчаларнинг бир томонлама киритилиши  “IMAN Invest” платформаси орқали Таъсис шартномасида назарда тутилган тартибда амалга оширилади.",
  "term-3-title": "ҚАБУЛ ҚИЛИШ ШАРТЛАРИ",
  "term-3-1": "Битимни тузиш (Қабул қилишни амалга ошириш) учун Оммавий офертада кўрсатилган шахс қуйида кўзда тутилган ҳаракатларни бажариши керак:",
  "term-3-1-1": "<strong>Битим тузиш учун ариза тақдим этиш. </strong>Ариза IMAN Invest платформасида (Оммавий оферта рақами ва санаси, тўлиқ номи, серияси ва паспорт рақами кўрсатилган ҳолда).тегишли шаклни тўлдириш орқали тақдим этилади",
  "term-3-1-2": "<strong>Иштирок этиш муддатини танлаш.</strong> Иштирок этиш муддатини танлаш IMAN Invest платформасида тегишли шаклни тўлдириш орқали амалга оширилади. Иштирок этиш муддатини танлаш IMAN Invest платформасида назарда тутилган муддатлардан келиб чиқиб, Cармоядорнинг хоҳишига кўра амалга оширилади.<br/>Сармоядор томонидан танланган Иштирок этиш муддати Тўлиқ шерик томонидан Ширкат фойдасининг тақсимотини ҳисоблашда ва Ширкатдан чиқишда Cармоядорга тўланадиган харажатларни ҳисоблашда қўлланилади.",
  "term-3-1-3": "<strong> Ширкат устав капиталига ҳисса киритиш.</strong>Ширкат устав фондига ҳисса киритиш Ўзбекистон Республикаси миллий валютасидаги пул маблағларини* ёки хорижий валютани Ширкатнинг банк ҳисоб рақамига  (КТ «IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO» ИНН: 307128450 <br/><br/>  Х/р с: 20208000205181574001 <br/>  Ҳ/р АҚШ доллари 20208840905181574003 <br/>  Ҳ/р Евро: 20208978905181574001 <br/>  Ҳ/р рос.рубли: 20208643805181574002  <br/>  АКИБ \"Ипотека-Банк\" Яккасарой филиали МФО 01017, SWIFT: UZHOUZ22 (Банк манзили: Тошкент, Яккасарой тумани, Усмон Носир кўчаси 61-уй)  шартлар қуйидагича :<br/>      • Ҳисса миқдори ва валюта тури сармоядор қарорига кўра белгиланади. <br/>  Ҳисса хорижий валютада киритилаётганда Ўзбекистон Республикаси Миллий Банкининг Ширкат низоми капиталига пул маблағлари киритилаётган санадаги курси бўйича Ўзбекистон Республикаси миллий валютасида қайта ҳисоб-китоб қилинади.<br/>      • Ҳиссаларнинг умумий қиймати Оммавий офертанинг 3.2. бандида кўрсатилган қўшимча ҳиссаларнинг киритилиш муддати ичида Ширкат ҳисоб рақамига қабул қилинган ҳиссаларнинг йиғиндиси ҳисобланади ва Тўлиқ шерик томонидан тегишли давр учун чиқарилган банк қайдномаларига асосан аниқланади.<br/><strong><i>  *Зарур ҳолларда, Тўлиқ шерикнинг ёзма розилиги билан Устав капиталга ҳисса киритиш, пул бўлмаган ҳиссалар (мулк, қимматли қоғозлар, бошқа буюмлар ёки мулкка эгалик қилиш ҳуқуқи ёҳуд пул қийматига эга бўлган, бошқа шахсга ўтказиш имкони бўлган ҳуқуқлар) билан амалга оширилиши мумкин. Ширкатнинг устав фондига киритиладиган пул бўлмаган ҳиссанинг пул қийматини баҳолаш Тўлиқ шерик  томонидан мустақил баҳолаш ташкилотининг далолатномаси асосида ва Шариат кенгаши назорати остида тасдиқланади.<i/><strong/>",
  "term-3-1-4": "<strong>IMAN Invest платформа орқали масофадан  идентификациядан ўтиш.</strong> Cармоядорнинг И.Ф.О, шахснинг туғилган санаси, паспортнинг рақами, берилган санаси ва жойи, амал қилиш муддати, шунингдек, амалдаги доимий яшаш манзили кўрсатилган идентификация ҳужжатлари (паспорт ёки  ID-карта) ёрдамида амалга оширилади. ",
  "term-3-2": "3.1.1– 3.1.4.  бандларда кўрсатилган барча ҳаракатлар Оммавий офертани қабул қилувчи шахс томонидан тўғридан-тўғри амалга оширилиши керак.  Ширкат устав фондига сармоя киритиш Битимни тузувчи шахсга тегишли (унинг номига очилган) ҳисоб рақамидан ёки банк картасидан ёки Ширкатнинг устав капиталини тўлдириш учун банк кассасига нақд пул тўлаш йўли билан амалга оширилиши керак. ",
  "term-3-3": "Ширкат устав капиталига ҳисса қўшиш муддати ва ҳар бир календар ойининг ҳар қандай куни (инклюзив).<br/>  Паспортнинг сканерланган нусхасини ёки ариза бериш учун зарур бўлган маълумотларни (3.1.1-банд)  юбориш кечиктирилган ҳолларда (3.1.4-банд) битимни имзолаш уларни жўнатиш санасигача қолдирилади.",
  "term-3-4": "Битимни тўлиқ ва шартсиз бажариш учун Оммавий офертанинг 3.1.1-3.1.4.,3.2-бандларда кўрсатилган барча амалларни бажариш лозим.<br/>  Битимни тузиш вақти Оммавий офертанинг 3.1.1-3.1.4-3.2 бандларга мувофиқ барча ҳаракатларни якуний бажариш вақтидир. ",
  "term-3-5": "Оммавий офертада кўрсатилган ҳаракатларни амалга ошириш Cармоядорнинг барча шартларини истиснолар ёки  шартларсиз  ўқиб, қабул қилганлигини ҳамда у томонидан тақдим этилган маълумотларнинг ишончли ва асосли эканлигини тасдиқлаганлигини билдиради.<br/>  Битимни имзолаш билан бирга Cармоядор, Ширкатнинг Таъсис шартномаси шартларини (Таъсис шартномаси IMAN Invest платформасида кўриб чиқиш учун мавжуд) ўқиб чиққанлигини тасдиқлайди. ",
  "term-3-6": "Битим тузиш орқали, Cармоядор Ўзбекистон Республикасининг 06.12.2001- йил 308-II сонли \"Хўжалик ширкатлари тўғрисида\" ги Қонун талабларига мувофиқ равишда Ширкат таркибига Коммандитчи сифатида қабул қилинганлигини ва Оммавий офертада кўрсатилган шартларга асосан Ширкат устав капиталига ҳисса киритиши тўғрисидаги баёнотини ифодалайди.",
  "term-4-title": "БИТИМЛАР ПРЕДМЕТИ ВА ШИРКАТГА КИРИШ ШАРТЛАРИ",
  "term-4-1": "Оммавий офертада кўрсатилган шартларга асосан Тўлиқ шерик Сармоядорни Ширкат иштирокчилари таркибига қабул қилади. Сармоядор эса ширкатга Коммандитчи сифатида киради.",
  "term-4-2": "Сармоядор Ширкатнинг Таъсис шартномасига ўзгартиришлар киритиш ва уни қонун ҳужжатларида белгиланган тартибда қайта рўйхатдан ўтказиш йўли билан Ширкат аъзоси сифатида қабул қилинади.",
  "term-4-3": "Тўлиқ шерик устав фондига ҳиссалар киритиш натижаларини умумлаштиради, Ширкат таъсис шартномасига (иштирокчилар таркибини ўзгартириш, устав капиталини кенгайтириш билан боғлиқ) ўзгартиришлар киритиш тўғрисида қарор қабул қилади  ва Cармоядор битим тузган ойдан кейинги ойнинг 1-санасидан 10-санасигача Таъсис шартномасини қайта рўйхатга олади.<br/>  Шу билан бирга, Таъсис шартномасини қайта расмийлаштириш аввалги календар ойида Ширкатнинг ҳисоб-рақамига қабул қилинган, устав фондига киритилган ҳиссалар бўйича Ширкатнинг бухгалтерия бўлими маълумотлари асосида амалга оширилади. ",
  "term-4-4": "Сармоядорнинг Ширкат иштирокчилари таркибига кирган санаси Ширкат Таъсис шартномасининг қайта рўйхатдан ўтказиш санаси ҳисобланади. Таъсис шартномаси қайта рўйҳатдан ўтказилгандан сўнг Сармоядор Ширкат устав фондида улушга эга бўлади.",
  "term-4-5": "Ширкат Таъсис шартномасини қайта рўйхатдан ўтказилган санадан эътиборан 5 (беш) иш кунидан кўп бўлмаган муддатда Сармоядорга унинг Ширкат иштирокчилари таркибига қабул қилинганлигини тасдиқловчи Иштирок этиш тўғрисидаги гувоҳнома тақдим этилади. Иштирок этиш тўғрисидаги гувоҳномада Ширкат устав капиталидаги ҳиссасининг ҳажми ва улуши кўрсатилади.",
  "term-4-6": "Cармоядор томонидан олинган улуш миқдори унинг Ширкат устав фондига қўшган ҳиссасига фоиз нисбатида мос келиши керак. Улуш ҳажми ҳисса қўшиш натижаларини жамлаб, Ширкат Таъсис шартномасига ўзгартиришлар киритиш ва уни қайта рўйхатдан ўтказиш тўғрисида қарор қабул қилгандан сўнг аниқланади.",
  "term-4-7": "Ширкат ишларини бошқариш  Тўлиқ шерик  томонидан мустақил равишда амалга оширилади. Тўлиқ шерик  ўз хоҳишига кўра Ширкатнинг Таъсис шартномасига исталган вақтда ўзгартиришлар киритиш ҳуқуқига эга. Cармоядор Ширкат ишларини бошқаришда ва юритишда иштирок этишга, ишончнома асосида унинг номидан бошқача шаклда иштирок этишга ҳақли эмас. <br/>  \"Хўжалик ширкатлари тўғрисида\"ги Ўзбекистон Республикаси Қонунининг 29-моддасига асосан Cармоядор Ширкат ишларини бошқариш ва юритишда Тўлиқ шерикнинг ҳаракатлари юзасидан баҳслашишга ҳақли эмас.<br/>    Бундай ҳолатда, Сармоядор Шариат кенгашига Шариат қоидалари бузилганлиги юзасидан мурожаат қилиши мумкин.",
  "term-4-8": "Ширкат ишларини бошқариш ва ўтказишда Тўлиқ шерик  ўз хоҳишига кўра Ширкат фаолиятининг асосий йўналишларини ва уни амалга ошириш тартибини мустақил белгилайди. Ширкат ўз фаолиятини амалга оширганда, Тўлиқ шерик  ёки Ширкат маҳсулотлар (ишлар, хизматлар) нархларини, Ширкат иштирок этадиган лойиҳаларни (бизнес лойиҳалари ва/ёки ижтимоий лойиҳалар), шунингдек, ушбу лойиҳаларнинг фойдалилиги ва рентабеллигини мустақил равишда аниқлаш ҳуқуқига эга. Тўлиқ шерик  ва/ёки Ширкат хоҳишига кўра, баъзи лойиҳалар бозор нархидан паст ёки бепул молиялаштирилиши мумкин. Сармоядор Ширкат бундай лойиҳаларда Сармоядор фойдасининг камайиши ёки фойда олмаслиги ҳисобига иштирок этишидан хабардор ва розилик беради.",
  "term-5-title": "ШИРКАТ ФОЙДА ВА ЗАРАРЛАРИНИ ТАҚСИМЛАШ ШАРТЛАРИ, IRR-ЗАҲИРА",
  "term-5-1": "Ширкат фойдасини тақсимлаш Тўлиқ шерикнинг ваколатига киради ва Тўлиқ шерикнинг қарорига асосан амалга оширилади. ",
  "term-5-2": "Ширкат фойдаси унинг иштирокчилари ўртасида қуйидаги тартибда тақсимланади:  Ширкат фойдасининг тақсимланиши Коммандитчиларнинг Ширкатнинг устав капиталидаги улушидан (қонунга асосан) Тўлиқ шерикнинг фойдасидаги улушини айириш орқали амалга оширилади. Тўлиқ шерикнинг иштироки 100% ва Коммандитчининг иштироки ўртасидаги фарқга тенг. Коммандитчининг фойдасини тақсимлашдаги улуш, Коммандитчи IMAN платформасида ўз ҳисобини тўлдиришдан олдин танлаган миқдор ва муддатларга боғлиқ. Иштирокни аниқлаш учун формула:<br/><br/>  (((Σ(В) - MinB)/MinB) * Spremium%) + (((T - MinT)/3) * Tpremium%) + Mshare,<br/>  Бу ерда:   <br/><br/>  Σ(В) – Коммандитчининг устав капиталидаги ҳиссаси миқдори<br/>  MinB– Платформада дастурлаштирилганидек, устав капиталига ҳисса киритишнинг энг кам миқдори<br/>  T – Коммандитчи томонидан охирги марта танланган (янгиланган) Иштирок муддати <br/>  МinT – Тизим томонидан белгиланган энг кам Иштирок муддати MShare — фойдадаги энг кам Иштирок миқдори<br/><br/>  Масалан, агар Коммандитчи 12 ой муддатга 1 млн сўм сармоя қилса (ва бу тизимда Ширкатда иштирок этишнинг минимал шартлари этиб белгиланган), у ҳолда ушбу вазиятда Коммандитчи жами фойданинг 90%ини олади, Тўлиқ шерик эса 10%ини олади. Қўшимча киритилган ҳиссалар ва муддат 2 та мукофот кўринишида рағбатлантирилади:<br/>  1) SPremium — бу сармоя миқдори туфайли фойда олишда қўшимча иштирок этиш шаклидаги қўшимча фоиз. <br/>  Коммандитчи устав фондига киритилган  (энг кам миқдордан юқори) ҳар бир қўшимча миқдор учун фойда олишда қўшимча иштирок этишнинг биринчи қўшимча фоизи (Size Premium)ни олади (% кўринишида). Бунда, Коммандитчи учун ҳамкорлик фойдасида иштирок этишнинг энг кўп миқдори 99%, Тўлиқ шерик учун эса фойда олишда иштирок этишнинг энг кам миқдори 1% ҳисобланади.  <br/><br/>   2) Tpremium — бу сармоя муддати туфайли фойда олишда иштирок этишнинг қўшимча фоизидир.<br/>  Ҳамкорликдаги (энг кам миқдордан юқори) ҳар бир қўшимча муддат учун Коммандитчи фойда олишда қўшимча иштирокнинг иккинчи қўшимча фоизи (Term Premium)ни олади                   (% кўринишида). Бунда, Коммандитчи учун ҳамкорлик фойдасида иштирок этишнинг энг кўп миқдори 99%, Тўлиқ шерик учун эса фойда олишда иштирок этишнинг энг кам миқдори 1% ҳисобланади.",
  "term-5-3": "Ширкат фойдаси Тўлиқ шерикнинг қарорига кўра тақсимланади. Ширкат фойдаси ҳар ойда,  ҳар кварталда, ярим йилда ва йилда бир марта тақсимланиши мумкин.",
  "term-5-4": "Ширкатнинг Коммандитчилари ўртасида тақсимланиши учун мўлжалланган Ширкат фойдаси (дивидендлар) Ширкат устав капиталини кўпайтиришга йўналтирилади.<br/><br/>  Ширкатда Коммандитчи сифатида иштирок этаётган Сармоядор Ҳар календар кварталнинг         2 (иккинчи) ойи (Феврал, Май, Август, Ноябр) давомида Ширкат фойдасининг ўзига тегишли қисмини олиш (йўналтириш) тартибини танлаш ҳуқуқига эга:<br/>      • Ўзига тегишли фойда (ёки унинг қисмини) Ширкат устав капиталини (қўшимча улуши сифатида) кўпайтиришга  йўналтириш; ёки<br/>      • Ўзига тегишли фойда (ёки унинг қисмини) дивиденд кўринишида олиш.<br/>   Бунинг учун сармоядор тегишли ариза билан (фойда тақсимлангунга қадар) аввалдан Ширкатга мурожаат этиши керак.<br/>   Ариза билан мурожаат этилмаган тақдирда, Сармоядорга тегишли фойда (дивиденд) Ширкат устав капиталини кўпайтиришга (Сармоядорнинг қўшимча ҳиссаси сифатида)  йўналтирилади.<br/>  Фойда Ширкат устав капиталини кўпайтиришга йўналтирилганда Ширкатдаги  иштирокчилар улуш хажми ўзгаради.<br/>  Фойдани олиш ва/ёки уни Ширкат устав капиталини кўпайтиришга йўналтириш қонунчилик талабларига мувофиқ солиқлар миқдори айириб ташлангандан сўнг амалга оширилади.",
  "term-5-5": "Ширкат таъсис шартномаси Ширкат устав капиталини кенгайтириш билан боғлиқ равишда қайта рўйхатдан ўтказилгандан сўнг, Сармоядорга ўз улуши ва Ширкат устав капиталидаги ҳиссасининг ўзгарган хажми акс этган иштирок этиш ҳақидаги янгиланган Гувоҳнома тақдим этилади.",
  "term-5-6": "Ширкат Зарарлари иштирокчилар ўртасида уларнинг Ширкат устав капиталидаги улушларига мутаносиб равишда тақсимланади.<br/>  Сармоядор (Оммавий офертанинг 5.4.,3.1.3 бандларига мувофиқ, Ширкат устав капиталига киритилган сармоя миқдори доирасида) фақат ўзи қўшган мавжуд сармоялари қиймати доирасида йўқотишлар хавфини ўз зиммасига олади.",
  "term-5-7": "Ширкатда активлар қадрсизланиши заҳира жамғармаси (IRR-заҳира) ташкил этилади. қадрсизланиш заҳираси Ширкат савдо фаолиятини амалга ошириш жараёнида (Ҳаридорлар олди-сотди шартномаси бўйича мажбуриятларини бажармаган ёки номувофиқ бажарган тақдирда) юзага келиши мумкин бўлган зарарларни қоплашга мўлжалланган.",
  "term-5-7-1": "IRR-заҳира Ширкатнинг прогноз қилинган “Хавф остидаги қиймат”и миқдорида шакллантирилади. Ушбу заҳира қайтарилмайдиган дебиторлик қарзлари башоратига эквивалент бўлади.  <br/><br/>  Хавф остидаги қиймат (VaR - Value at risk, ) — хатарнинг қиймат ўлчови. Маълум бир эхтимоллик билан маълум бир вақт ичида кузатиладиган зарарлардан ошмайдиган, пул бирликларида ифодаланган қиймат ҳисобланади.",
  "term-5-7-2": "Ушбу захира Шартноманинг 5.7.1 бандига мувофиқ белгиланган хажмга етгунга қадар Ширкат соф фойдасидан (Тўлиқ шерикка фойда тақсимлангандан сўнг, лекин Коммандитчиларга тарқатишдан аввал) ойлик ажратмалар ҳисобига шакллантирилади.",
  "term-6-title": "ШИРКАТДАН  ЧИҚИШ ШАРТЛАРИ",
  "term-6-1": "Сармоядор Ширкатдан исталган пайт бу ҳақида Ширкатни ёзма тарзда хабардор қилган ҳолда чиқиш ҳуқуқига эга. Ширкатдан чиқиш ҳақидаги қарор Ширкатдан амалда чиқишдан камида 3 (уч) ой олдин эълон қилиниши керак. ",
  "term-6-2": "Ширкатдан чиқаётган Сармоядорга Ширкат устав капиталидаги ҳиссасига мувофиқ, 6.3. ва 6.4. бандлардаги формулаларга асосан сўнгги ҳисобот давридаги соф активларнинг баланс қийматига мос тарзда ҳақ тўланади.",
  "term-6-3": "Активлар қиймати Устав капиталидаги бошланғич сармоя (Х) +(ширкат фойдаси(Y) * Сармоядор улуши қиймати (%)) – заҳиралар (Z) га тенг бўлади.<br/>  Активлар – мажбуриятлар = Капитал (C) + Фойда (P)+ заҳиралар (R) (яъни Соф активлар)<br/>  Яъни,<br/><br/>  а) Капитал = Устав капиталидаги ҳиссанинг номинал қиймати<br/>  б) Соф фойда = Асосий фаолиятдан даромадлар - сотув таннархи + Асосий фаолиятдан бошқа даромадлар – Давр харажатлари + Молиявий фаолиятдан даромадлар - Молиявий фаолият харажатлари – солиқ харажатлари<br/>  с) Заҳиралар = сармоядорга фойда тўлангунга қадар бошқа заҳиралар.",
  "term-6-4": "Сармоядорнинг тўланадиган миқдор унинг Ширкатдан чиқиш вақтидаги ҳолатга кўра тузилган баланс бўйича аниқланади. Сармоядор ҳиссаси Сармоядорнинг Ширкатдан амалда чиққанидан сўнг 30 (ўттиз) банк иш куни ичида тўлаб берилиши керак. Сармоядорнинг Ширкатдан амалда чиқиши Ширкат таъсис шартномаси қайта рўйхатдан ўтказилган сана ҳисобланади.<br/>  Улуш қийматининг тўлаб берилиши қонунчилик талабларига мувофиқ солиқлар айириб ташлангандан сўнг амалга оширилади.",
  "term-7-title": "ТОМОНЛАРНИНГ БИТИМ БЎЙИЧА ҲУҚУҚ ВА МАЖБУРИЯТЛАРИ",
  "term-7-1-title": "<strong>Сармоядор қуйидаги ҳуқуқларга эга:</strong><br/>",
  "term-7-1": "• Оммавий офертада кўрсатилган шартлар асосида Ширкатга кириш;<br/>  • Таъсис шартномасида кўрсатилган шартлар асосида Ширкатдан чиқиш;<br/>  •  Шартнома ва Таъсис шартномасида ўрнатилган тартибда Ширкат фойдасининг муайян қисмини олиш;<br/>  •  Ширкатнинг Таъсис шартномаси ва қонунчиликда ўрнатилган тартибда Ширкатнинг фаолияти ҳақида маълумот олиш ва унинг бухгалтерия дафтарлари ва бошқа ҳужжатлари билан танишиш;  <br/>  • Тўлиқ сармоя киритгандан сўнг ва қайта рўйхатдан ўтказгандан сўнг иштирок этиш тўғрисидаги гувоҳномани олиш.",
  "term-7-2-title": "<strong>Сармоядор қуйидаги мажбуриятларга эга:</strong><br/>",
  "term-7-2": "• Битим тузиладиган вақтга қадар ушбу Оммавий оферта шартлари ва Ширкат таъсис шартномаси шартлари билан танишиш;<br/>  • Оммавий оферта шартларининг тўлиқ бажарилишини таъминлаш;<br/>  • Ширкат фаолияти тўғрисидаги махфий маълумотларни ошкор этмаслик;<br/>  •  Таъсис Шартномасида белгиланган муддатларда Ширкатдандан чиқиш нияти тўғрисида Тўлиқ шерикни хабардор қилиш;<br/>  •  Шахсий рўйхатдан ўтиш маълумотлари ўзгарганлиги, жумладан хизмат кўрсатувчи банк (банк тўлов карталари) алмашганда, асосий мобил телефон рақами алмашганда, яшаш манзили алмашганлиги ҳақида Тўлиқ шерик ва/ёки Ширкатни 3 кундан кечикмай хабардор қилиш.",
  "term-7-3-title": "<strong>Тўлиқ шерик қуйидаги ҳуқуқларга эга:</strong><br/>",
  "term-7-3": "• Ширкат ишларини Таъсис шартномасида ўрнатилган тартибда мустақил бошқариш ва юритиш;<br/>  •  Ширкат фойдасини Таъсис шартномасида ўрнатилган тартибда мустақил тақсимлаш.<br/>  • Ўз хоҳишига кўра Оммавий оферта ва Ширкат таъсис шартномасига шартларига ўзгартириш киритиш.",
  "term-7-4-title": "<strong>Тўлиқ шерик қуйидаги мажбуриятларга эга:</strong><br/>",
  "term-7-4": "• Битимнинг шартлари тўлиқ бажарилишини таъминлаш;<br/>  • Оммавий офертада кўрсатилган тартибда Ширкат иштирокчилари таркибига  Сармоядорларни қабул қилиш;<br/>  •  Ширкат устав капиталини кенгайтириш, иштирокчилар таркибини ўзгартириш  ва    Устав капиталига киритилган ҳиссалар ҳисобини юритиш ҳақида қарор қабул қилиш ва Ширкат Таъсис шартномасини қайта рўйхатдан ўтказишни амалга ошириш;<br/>  •  Шартнома шартларини бажариш ёки қонунчилик талабларига бўйсуниш керак бўлган истисно ҳолатлардан бошқа вақтда Сармоядор ҳақидаги махфий маълумотларни ошкор этмаслик;<br/>  •  Ширкат ишларини сифатли ва виждонан бошқариш; <br/>  • IMAN Invest онлайн платформасини ишлаб чиқиш ва қўллаб-қувватлаш;<br/>  • Сармоя портфелини автоматлаштирилган тарзда бошқариш, фойдани тақсимлаш ва ҳисобга олиш тизимларини бошқариш учун IMAN Invest онлайн платформасига киришни таъминлаш;     • IMAN POS онлайн платформасини ишлаб чиқиш ва қўллаб-қувватлаш;<br/>  • Автоматлаштирилган скоринг хизматлари билан таъминланган IMAN POS онлайн платформасига киришни таъминлаш.",
  "term-8-title": "МАҲФИЙЛИК ВА ШАХСИЙ МАЪЛУМОТЛАР",
  "term-8-1": "Шахсларнинг Шартнома тузиш учун керакли шахсий ва бошқа маълумотларни тақдим этиши ихтиёрийдир. ",
  "term-8-2": "Маълумотларни тақдим этиш шахснинг мазкур Шартнома ва унда кўрсатилган маълумотларни қайта ишлаш шартларига ҳеч бир шартсиз розилигини билдиради. Ушбу шартларга норози бўлган тақдирда, шахс Шартнома тузиш ва маълумотларни тақдим этишни рад этиши керак. ",
  "term-8-3": "Томонлар Шартномани тузиш ва амалга ошириш жараёнида олинган ҳар қандай маълумот махфий ҳисобланиши ва ундан фақатгина Шартнома мақсадларида фойдаланишга мажбурликларини тасдиқлайди. ",
  "term-8-4": "Қонун билан белгиланган вазиятлардан бошқа ҳолатларда, Томонлар махфий маълумотларни бошқа томоннинг ёзма розилигисиз учинчи шахсларга ошкор этмаслик мажбуриятини ўз зиммасига оладилар.",
  "term-8-5": "Қабул қилинган маълумот Тўлиқ шерик ва/ёки Ширкат томонидан Шартномалар тузиш ёки амалга ошириш мақсадларида фойдаланилади.<br/>  Ширкатнинг Таъсис шартномасини рўйхатдан ва қайта рўйхатдан ўтказишни амалга ошираётганда, шунингдек қонунчиликда кўзда тутилган бошқа вазиятларда Тўлиқ шерик ва/ёки Ширкат қабул қилинган маълумотларни юбориш ҳуқуқига эга.<br/> Сармоядор ҳақидаги маълумот IMAN Invest платформасида эълон қилиниши мумкин.",
  "term-8-6": "Тўлиқ шерик ва/ёки Ширкат шахснинг IMAN Invest платформасида, жумладан матнли маълумотларда кўрсатилган ҳаволалар орқали ташриф буюрган учинчи томоннинг вебсайтларини назорат қилмайди ва уларга масъул эмас. Бу каби сайтларда шахснинг шахсий ва бошқа маълумотлари тўпланиши ёки сўралиши мумкин. ",
  "term-8-7": "Тўлиқ шерик ва/ёки Ширкат Шартнома тузмоқчи бўлган шахс тарафидан тақдим этиладиган ахборотнинг ишончли эканлигини текширмайди ва ушбу шахснинг ҳуқуқий лаёқати устидан назорат қилмайди. Бироқ, Тўлиқ шерик ва/ёки Ширкат шахс анкеталардаги саволларга ишончли ва етарли маълумотларни тақдим этган ва уларни доимий янгилаб туради деб тахмин қилади.",
  "term-9-title": "ТОМОНЛАРНИНГ ЖАВОБГАРЛИГИ ВА БИТИМЛАР БЎЙИЧА БАҲСЛАРНИ ҲАЛ ҚИЛИШ ТАРТИБИ.",
  "term-9-1": "Шартнома шартлари бажарилмаган ёки номувофиқ бажарилган тақдирда, Томонлар Шартнома шартларига ва Ўзбекистон Республикасининг амалдаги қонун ҳужжатларига мувофиқ жавобгарликни ўз зиммасига олади. ",
  "term-9-2": "Шартнома бўйича мажбуриятларни бажармаган ёки номувофиқ бажарган томон, бошқа томоннинг ушбу ҳаракатлар натижасида кўрган зарарини Шартнома шартларига ва Ўзбекистон Республикасининг амалдаги қонун ҳужжатларига мувофиқ қоплаш мажбуриятини олади.",
  "term-9-3": "Тўлиқ шерик ва/ёки Ширкат, агар Тўлиқ шерик томонидан бепарволик бўлмаса, Сармоядорнинг ёки бошқа шахснинг қандайдир бевосита/билвосита зарарлари ёки йўқотилган фойдаси бўйича жавобгарликни ўз зиммасига олмайди.",
  "term-9-4": "Тўлиқ шерик ва/ёки Ширкат Сармоядорнинг қуйидаги ҳатти-харакатлари натижасида юзага келадиган Сармоядорнинг ёки бошқа шахснинг зарарига жавоб бермайди:<br/><br/>  • Ширкат устав капиталига ҳисса киритишда фойдаланиладиган маълумотларини нотўғри тўлдириши, шунингдек, тўловларни амалга оширишнинг ўрнатилган тартибини бузиши;<br/><br/>  • Оммавий оферта шартларини бузиши; <br/><br/>  • Учинчи томонларнинг ноқонуний харакатлари, жумладан Сармоядорнинг шахсий идентификация маълумотларидан фойдаланиш билан боғлиқ харакатлар. ",
  "term-9-5": "Баҳслар ва норозилик мавжуд вазиятларда Томонлар уларни ҳал этиш учун музокара ўтказиш орқали барча ҳаракатларни амалга оширадилар.<br/><br/>  Баҳсларни ҳал этиш учун даъво киритиш мажбурий. Шикоятлар ёзма шаклда, шикоятнинг асосли эканлигини тасдиқловчи ҳужжатларни илова қилган ҳолда юборилади. Шикоятларни кўриб чиқиш муддати 15 (ўн беш) календар кун. Тўлиқ шерик ва/ёки Ширкат судгача даъво тартибини қўлламасдан судга даъво аризасини топшириш ва музокаралар ўтказиш орқали баҳсларни ҳал қилиш ҳуқуқини ўзида қолдиради.<br/><br/>Барча баҳсли вазиятлар Тошкент шаҳрининг Тўлиқ шерик жойлашган ҳудуди туманлараро иқтисодий суди томонидан, Ўзбекистон Республикасининг қонунчилигига мувофиқ кўриб чиқилади.",
  "term-10-title": "ФОРС-МАЖОР",
  "term-10-1": "Агар ушбу келишув тузилгандан кейин юзага келадиган, оқилона чоралар билан рухсат ҳам бера олмайдиган ёки башорат ҳам қила олмайдиган форс-мажор ҳолатлар туфайли келишув шартларни тўғри бажариш имконсиз бўлган вазиятда, ушбу келишув бўйича мажбуриятлар тўлиқ ёки қисман бажарилмаган ёҳуд нотўғри бажарилганлик учун томонлар жавобгарликдан озод этиладилар.",
  "term-10-2": "Ушбу келишувдаги мажбуриятларини бажариш имкони мавжуд бўлмаган тараф юқоридаги ҳолатларнинг пайдо бўлиши ва дарҳол бекор қилиниши юзасидан бошқа томонга дарҳол, 10 (ўн) иш кунидан кеч бўлмаган муддатда хабар беришга мажбур. Бундай ҳолда, томонлар, иложи борича тезроқ, ўзаро маслаҳатлашиб, бошқа томонга юбориладиган чоралар тўғрисида келишиб олишлари керак. Фавқулодда вазиятларнинг мавжудлигини тасдиқлаш ваколатли давлат органлари томонидан берилган, ушбу вазият юзага келган вақтдан эътиборан 30 (ўттиз) иш куни ичида бошқа томонга юборилиши керак бўлган далиллардир.",
  "term-10-3": "Форс-мажор ҳолатлари юзага келганлиги тўғрисида вақтида хабар бермаслик томонни мажбуриятларни ўз вақтида бажармаганлиги учун жавобгарликдан озод қилиш учун асос сифатида ушбу ҳолатлардан бирига мурожаат қилиш ҳуқуқидан маҳрум қилади.",
  "term-10-4": "Тўлиқ шерик форс-мажор ҳолатлари пайдо бўлган ҳолатда битим бўйича мажбуриятларни бажармаслик ҳуқуқини ўзида қолдиради.",
  "term-11-title": "БОШҚА ШАРТЛАР",
  "term-11-1": "Ушбу  Оммавий Оферта ва / ёки Cармоядорларнинг Ширкатдаги иштирокига оид ўзгаришлар, қўшимчалар, хатлар, билдиришномалар ва ҳужжатлар Томонлар тарафидан белгиланган тартибда IMAN Invest Платформаси (www.imaninvest.com) орқали юборилади.  Томонлараро хатлар, телеграммалар, телефон хабарлари, телетайп хабарлари, факслар, сканер қилинган нусхалар ёки бошқа ҳужжатлар, шу жумладан субъектлар ва уларнинг хоҳиш- иродасини белгилайдиган электрон имзоланган ҳужжатлар ёзма шаклда тузилган битимга тенг эканлиги келишиб олинди. ",
  "term-11-2": "Ушбу  Оммавий Офертада кўзда тутилмаган бошқа барча жиҳатларда Томонлар Ширкатнинг Таъсис шартномаси ва Ўзбекистон Республикасининг амалдаги қонунчилигига таянадилар.",
  "term-11-3": "Агар ушбу Оммавий Офертанинг бирон бир қоидаси ёки қоидалари ҳақиқий эмас деб топилса, Оммавий Офертанинг қолган қоидалари амалда давом этади ва Оммавий Оферта ўзи кучда қолади.",
  "term-11-4": "Ҳеч бир Томон битим бўйича ўз ҳуқуқ ва мажбуриятларини бошқа Томоннинг ёзма розилигисиз беришга ҳақли эмас.",
  "term-11-5": "Ушбу Оммавий Оферта 11 (ўн бир) саҳифадан иборат бўлиб, уларнинг ҳар бири Тўлиқ шерик томонидан имзоланган ва муҳрланган.",
  "Enter your question": "Саволингизни киритинг...",
  "Search": "Қидириш",
  "page-not-found": "Сиз излаётган саҳифа топилмади",
  "report title": "Ҳисобот",
  "quarterly report - Q1 2022": "2022-йил 1-чорак натижалари бўйича ҳисобот ",
  "annual report - 2021": "2021-йил натижалари бўйича йиллик ҳисобот ",
  "a brief overview of the presentation of the annual report": "ИМАН йирик инвесторларига ўтказган йиллик ҳисоботи тақдимотининг қисқача шарҳи  ",
  "Muhammad Ayubxon domlaning IMAN Invest halolligi haqida fikrlari": "Muhammad Ayubxon domlaning IMAN Invest halolligi haqida fikrlari",
  
  "NEW_DESIGN": "НОВЫЙ ДИЗАЙН",
  
  "company": "Компания",
  "banner_title": "Биринчи ва ягона",
  "banner_subtitle": "IMAN Invest ҳалол инвестиция компанияси",
  "banner_description": "Биз минглаб инвесторлар учун ҳалол инвестиция қилиш орқали маблағларини кўпайтириш ва мақсадларига эришишнинг ягона усули бўлганлигимиз учун жамғармаларини бизга ишониб топширмоқдалар.",
  "count_downloaded_1": "100 минг +",
  "count_downloaded_2": "3 минг +",
  "download_app": "Иловани</br> юклаб олиш сони",
  "users_us": "Фойдаланувчилар </br>биз билан бирга",
  "how it works description": "Инвесторларни рўйхатга олиш, инвестиция жараёни, насия савдоларни молиялаштирсиҳ, рискларни камайтириш, фойда олиш ва уни тақсимлаш ҳақида",
  "more": "Батафсил",
  "sharia_compliance": "Шариатга мувофиқлик",
  "sharia description": "Ислом молияси тамойилларига мувофиқлиги Ўзбекистон Мусулмонлари Идораси ва малайзиялик олим шайх Зияд Муҳаммад томонидан тасдиқланган",
  "step 1 description": "Иловани App Store ёки Play Market’дан юклаб олинг",
  "step 2 description": "Қайси мақсадга эришиш учун пул тўпламоқчи эканлигингизни танланг.",
  "step 3 description": "Инвестиция қилинг ва фойда олинг",
  "scan qr code": "Юклаб олиш учун QR кодни скан қилинг",
  "strategy title": "Музораба-Насия савдо инвестиция стратегияси",
  "strategy calculate": "Фойдани ҳисоблаш",
  "price_first_investment": "2.5 млн сўмдан",
  "every_month_percent": "Ҳар ой 2%",
  "from_hundred": "100 минг сўмдан бошлаб",
  "unlimited": "Чекланмаган",
  "every_three_month": "Ҳар 3 ойда",
  "strategy_content_1": "Биринчи инвестиция",
  "strategy_content_2": "Кутилаётган йиллик фойда",
  "strategy_content_3": " Кутилаётган фойда ",
  "strategy_content_4": "Қўшимча инвестициялар",
  "strategy_content_5": "Фойдани реинвестиция қилиш",
  "strategy_content_6": "Инвестиция муддати",
  "contact_title": "IMAN билан мақсадларингизга тезроқ эришинг",
  "connect_iman": "IMAN вакиллари алоқада ",
  "give_questions": "Ўзингизни қизиқтирган саволларни беринг",
  "why_do_you_invest": "Нима мақсадда пул тўплашни хоҳлайсиз?",
  "your_progress": "Мақсад жараённи кузатиб боришингизга ёрдам беради",
  "haj": "Ҳаж/Умра",
  "car": "Aвтомобил",
  "air": "Таътил",
  "svadba": "Тўй",
  "bear": "Болалар портфели",
  "backpack": "Таълим",
  "home": "Уй",
  "next": "Кейингиси",
  "add_aim": " Мақсадингизни қўшинг ",
  "update_aim": "Мақсадингизни ўзгартиринг",
  "final_price_aim": "Мақсадга эришиш учун зарур пул миқдори",
  "final_price_aim_month": "Мақсадга эришиш учун зарур пул миқдори (ойига)",
  "initial_aim": "Дастлабки инвестиция",
  "monthly_aim": "Ойлик инвестиция",
  "name_aim": "Мақсад номи",
  "financial_plan": "Молиявий мақсад",
  "soum": "сўм",
  "january": "Январ",
  "february": "Феврал",
  "march": "Март",
  "april": "Апрел",
  "may": "Май",
  "june": "Июн",
  "july": "Июл",
  "august": "Август",
  "september": "Сентябр",
  "october": "Октябр",
  "november": "Ноябр",
  "december": "Декабр",
  "green_line": "IMAN билан пул жамғариш",
  "blue_line": "Мустақил тарзда пул жамғариш",
  "calculator_profit": "Фойдани аниқлаш калькулятори",
  "download_mobile_app": "Иловани юклаб олиш",
  "do_you_have_questions": "Саволларингиз борми?",
  "dialog_contact_description": "Ўзингизни қизиқтирган саволларингизни беринг. Айрим саволларингизга ҳар ҳафта telegram каналимизда бўлиб ўтадиган жонли эфир давомида жавоб олишингиз мумкин.",
  "go_telegram_channel": " Телеграм каналга ўтиш",
  "registration": "Рўйхатдан ўтиш",
  "verification": "Шахсни тасдиқлаш",
  "investing": "Инвестиция киритиш",
  "sale": "Савдo",
  "markups": "Устамалар",
  "payouts": "Тўловлар",
  "risks": "Хатарлар",
  "profit": "Фойда",
  "profit_withdrawal": "Фойдани чиқариш",
  "reinvestment": "Қайта инвестиция қилиш",
  "how_work_row_2_title": "Иловада рўйхатдан ўтиш",
  "how_work_row_2_descr": "Инвесторнинг иловада рўйхатдан ўтиши, шахсининг тасдиқланиши ва унинг Давлат хизматлари марказида инвестор сифатида рўйхатдан ўтишидан бошлаб инвестиция қилиши ва фойдани чиқариб олишигача бўлган барча жараён IMAN Invest иловасининг ўзида амалга оширилади. Илова барча операцион тизимлар учун мавжуд.",
  "how_work_row_3_title": "Пул жамғаришдан мақсад",
  "how_work_row_3_descr": "Иловани юклаб олгандан сўнг сизга рўйхатдан ўтиш ва  пул жамғаришдан мақсадни* танлаш таклиф қилинади.",
  "how_work_row_3_sub_descr": "*“Пул жамғаришдан мақсад” функцияси ихтиёрийдир ва мақсадга эришиш бўйича қўшимча тавсия ҳисобланади. Келгусида илова барча қўшимча инвестицияларингиз,улардан келган фойда миқдори ва фойдани қайта инвестиция қилинишига асосланиб, сизга молиявий режа  тузиш ва уни юритиш имконини беради.",
  "how_work_row_4_title": "Инвестор шахсининг тасдиқланиши",
  "how_work_row_4_descr": "IMAN ўзининг барча инвесторларини  коммандит ширкатининг иштирокчилари сифатида Адлия вазирлиги ҳузуридаги агентликда рўйхатдан ўтказади <a style=\"color: aqua\" href='https://my.gov.uz' target='_blank'> my.gov.uz </a> ",
  "how_work_row_4_descr_step1": "Бунинг учун паспорт ёки ID-картани расмга олиш ва ҳужжатингиз билан селфи олишингиз керак бўлади.",
  "how_work_row_4_descr_step2": "Текшириш жараёни бир неча дақиқа вақт олади. Шундан кейин сизга жараён ҳақида билдиришнома юборилади",
  "how_work_row_4_descr_step3": "Анкетани тўлдиришда хатолик аниқланган тақдирда сизга “Рад этилди”  деб билдиришнома юборилади ва сиз анкетани қайтадан тўлдиришингиз  мумкин бўлади.",
  "how_work_row_4_descr_step4": "Шунингдек, сиз доим колл-марказимизга мурожаат қилишингиз мумкин. У ерда сизни саволингиз бўйича тегишли мутахассисларга йўналтиришади.",
  "how_work_row_5_title": "Инвестиция киритиш жараёни",
  "how_work_row_5_sub_title": "\"Сармоялар\" бўлими ёки тўғридан-тўғри  “Мақсадим” бўлимида инвестиция киритишингиз мумкин.", 
  "how_work_descr5": "*Ҳозирги вақтда фақат йилига 27-31% фойда олиниши кутилаётган \"Музораба - Савдо\" стратегияси фаол ҳисобланади. Инвестиция киритиш учун  шунчаки валюта ва инвестиция миқдорини танлашингиз керак бўлади.*Валютани танлаш фақат инвестиция усулларини таклиф қилиш учунмавжуд. Инвестиция киритганингиздан кейин маблағларингиз “Коммандит ширкатининг пул айланмаси тўғрисида”ги қонунга мувофиқ ўзбек сўмига конвертация қилинади",
  "how_work_row_6_title": "Савдо бўйича ҳамкорлар",
  "how_work_row_6_descr": "Инвестициялар қабул қилиниши билан Ўзбекистон бўйича савдо битимларини молиялаштиришга йўналтирилади. Инвесторнинг фойдаси инвестиция қилингандан кейинги ойдан ҳисоблана бошлайди.",
  "partners_300": "300 та ҳамкорлар ",
  "all_uzb": "Бутун Ўзбекистон бўйича",
  "how_work_row_7_title": "Товарлар савдоси",
  "how_work_row_7_descr": " Ислом молияси тамойиллари ва иқтисодий фойда нуқтаи назаридан битим қуйидагича  тузилади: ",
  "how_work_row_7_step_1": "Муддатли тўловга товар сотиб олишни истаган мижоз скоринг жараёнидан ўтади",
  "how_work_row_7_step_2": "Керакли ҳужжатларни тақдим этиш орқали тизим мижознинг кредит тарихи, даромади ва бошқа кўплаб маълумотларни аниқлайди.",
  "how_work_row_7_step_3": "Тизим маъқуллаган тақдирда мижоз билан битим тузилади. Шу тарзда, IMAN товарни ҳамкор-дўкондан сотиб олади ва мижозга сотади.",
  "how_work_row_8_title": "Устамалар",
  "how_work_row_8_subtitle": "Устамалар бир нечта параметрлар асосида белгиланади: ",
  "how_work_row_8_step_1": "Мижознинг скоринг натижасида аниқланган у тўғри келадиган риск гуруҳи ",
  "how_work_row_8_step_2": "Ҳар бир савдо бўйича ҳамкор-дўконлардан олинадиган миқдор",
  "how_work_row_8_step_3": "Портфел ҳолати: муддати кечиктирилган битимлар сони ",
  "how_work_row_8_descr": "Устама белгилаш тизими компаниянинг молия жамоаси томонидан доимий равишда таҳлил қилиб, янгилаб борилади. Шундай қилиб, инфляция даражаси ёки молиялаштириш ставкаси ошганда устамалар миқдори ҳам ортади. Бу эса, мос равишда фойда миқдорининг юқори бўлишига ҳисса қўшади. ",
  "how_work_row_9_title": "Тўлов жараёни",
  "how_work_row_descr": "Тўлов шартлари шартномада белгилаб қўйилган ва  қуйидагиларни ўз ичига олади: тўловлар жадвали ва ҳар бир тўлов миқдори. Тўловлар тўланмаган тақдирда (Ислом молияси тамойилларига асосан) дастлаб харидорга имкон берилади ва кечиктирилган кунлар учун жарима ундирилмайди. Агар битим тўловларни тўламасликда давом этса ва бўлим мутахассислари қўнғироқларига жавоб бермаса, бу иш юзасидан қарзни ундирувчи ташкилотларга мурожаа қилинади.",
  "how_work_row_10_title": "Рисклар билан ишлаш",
  "how_work_row_10_descr_1": "“ Музораба-Савдо” стратегияси бўйича қандай рискларни (инфляция, тўловларнинг тўланмаслиги) мавжудлиги ҳақида юқорида танишдик.",
  "how_work_row_10_descr_2": "Бу рискларни ҳар бир инвестор зиммасига олади",
  "how_work_row_10_descr_3": "Бу рискларга қарши курашиш бўйича қандай ишлар амалга оширилмоқда?",
  "how_work_row_10_descr_4": "Инфляция",
  "how_work_row_10_descr_5": "Молиявий таҳлилчилар томонидан устамалар миқдори доимий тарзда қайта кўриб чиқилади ва ҳаражатларни камайтириш йўллари изланади;",
  "how_work_row_10_descr_6": "Амалга оширилмаган тўловлар",
  "how_work_row_10_descr_7": "Мижознинг кредит тарихи ва бошқа кўплаб маълумотлари асосида унинг тўлов қобилиятини баҳоланади(махфий тарзда);",
  "how_work_row_10_descr_8": "Максимал диверсификация қилиш, яъни тўловларни тўламаслик рискларини камайтириш мақсадида инвестицияларни кунига юзлаб савдо битимларига тақсимлаш;",
  "how_work_row_10_descr_9": "Муаммоли мижозлар билан ишлаш бўйича комплекс чоралар кўриш.",
  "how_work_row_11_title": "Фойдани тақсимлаш",
  "how_work_row_11_descr_1": "Шу тарзда ҳар куни минглаб савдо битимларидан келиб тушган тўловларни ИМАН  инвесторлар ўртасида тенг тақсимлайди.",
  "how_work_row_11_descr_2": "Ойига бир марта компания молиячилари тегишли ой бўйича ҳисоб-китоблар қилишади ва инвесторга фойда ҳисоблашади.",
  "how_work_row_12_title": "Фойдани ечиб олиш",
  "how_work_row_12_descr": "Инвесторга фойда ҳисоблангандан кейин иловада «Фойдани чиқариш» функцияси пайдо бўлади. Бу ерда инвестор фойдадан ўзи чиқариб  олишни хоҳлаган %ини киритади. Шундан кейин тасдиқлаш учун ариза тўлдиради ва  фойдани банк картасига ўтказиб олади .",
  "how_work_row_12_subdescr": "*Фақат февраль, май, август ва ноябрь ойлари давомида ариза тўлдириш ва фойдани чиқариб олиш мумкин.",
  "how_work_row_13_title": "Фойдани қайта инвестиция қилиш",
  "how_work_row_13_descr": "Агар фойда ечиб олинмаса, фойда инвестицияга қўшилади ва савдога йўналтирилади ва келаси ойда инвестор барча инвестициясидан фойда олади.",
  "how_work_mobile_title_1": "Мобил иловада рўйхатдан ўтиш",
  "how_work_mobile_title_2": "Пул жамғаришдан мақсад",
  "how_work_mobile_title_3": "Инвестор шахсини тасдиқлаш",
  "how_work_mobile_title_4": "Инвестистия қилиш жараёни",
  "how_work_mobile_title_5": "Тижорий ҳамкорлар",
  "how_work_mobile_title_6": "Товарлар савдоси",
  "how_work_mobile_title_7": "Устамалар",
  "how_work_mobile_title_8": "Тўлов жараёни",
  "how_work_mobile_title_9": "Рисклар билан ишлаш",
  "how_work_mobile_title_10": "Фойдани тақсимлаш",
  "how_work_mobile_title_11": "Фойдани чиқариш",
  "how_work_mobile_title_12": "Фойдани қайта инвестиция қилиш", 
  "our_mission_title": "Олий мақсадимиз",
  "our_mission_descr": "IMAN Invest инвестиция компанияси минимал рискка эга савдо битимларига сармоя киритиш орқали инвесторларига ўз жамғармаларидан йилига 27-31% барқарор фойда олиб, молиявий мақсадларга тезроқ эришишга ёрдам беради. ",
  "value_title": "Қадриятлар",
  "value_step_title_1": "Ҳалоллик",
  "value_step_descr_1": "Барча битимларда Ислом шариати қоидалари ва тамойилларига амал қилиш",
  "value_step_title_2": "Ишончлилик",
  "value_step_descr_2": "Иловада молиявий битимлар ҳақидаги маълумотларнинг очиқлиги",
  "value_step_title_3": "Даромадлилик",
  "value_step_descr_3": "Паст рискли битимлардан барқарор фойда олиш",
  "value_step_title_4": "Мижоз истакларига мувофиқлик",
  "value_step_descr_4": "Ўзига хос инвестиция шартлари, жавоб беришга тайёр маслаҳатчилар ",
  "culture": "Тамойил",
  "culture_title_1": "Мижоз биринчи ўринда",
  "team_iman": "IMAN жамоаси",
  "few_words_about_us": "Ўзимиз ҳақимизда бир оғиз сўз",
  "history_title": "Ривожланиш тарихи",
  "history_descr": "Бизга пухта ўйланган молиявий тизим қуриш имконини берувчи аждодларимиз мероси",
  "history_step_1": "400 дан ортиқ савдо нуқталари билан ҳамкорлик",
  "history_step_2": "Ўртача инвестиция миқдори  8 000 000 сўм бўлган 3000 дан ортиқ инвесторлар",
  "history_step_3": "Хорижий инвестицион ва венчур фондлардан жалб қилинган $1 млн инвестиция",
  "history_step_4": "Технологик имкониятларнинг кенгайиши",
  "history_step_5": "Аҳолисининг аксарият қисми мусулмонлардан иборат мамлакатларга кириб бориш",
  "about_company": "Компания ҳақида",
  "last_news": "Сўнгги янгиликлар",
  "our_partners": "Ҳамкорлармиз",
  "sharia_banner_title": "Шариатга мувофиқлик",
  "sharia_banner_descr": "Адолатли молия ва барқарор ривожланиш кенгаши – бу ахлоқийлик ва адоолатлилик тамойилларига риоя қилинишини назорат қилувчи ташкилот. IMAN’да бизнес-жараёнлар билан боғлиқ барча қарорлар ушбу кенгаш назоратидан ўтиши зарур.",
  "sharia_row_2_title": " Бу блок қандай номланади?",
  "sharia_row_2_descr": "“Сармоялар” ойнасида ёки тўғридан- тўғри «Мақсадим» бўлимида инвестиция киритишингиз мумкин.",
  "sharia_row_3_title": "Шариат кенгаши",
  "sharia_row_3_descr_1": "Шариат кенгаши раиси Доктор Зияд Маҳомед Ислом ҳуқуқи бўйича маслаҳатчи ҳисобланади.",
  "sharia_row_3_descr_2": "IMAN’да Доктор Зияд  бизнеснинг Адолатли молия қоидаларига мослиги юзасидан ҳар йиллик аудит таҳлилини ўтказиш ва молиявий жараёнларнинг тўғрилиги бўйича фатво беришга масъул.",
  "sharia_row_3_descr_3": "Маълумоти: Исломий молияда фалсафа доктори, INCEIF, Anglia Ruskin универститети.",
  "sharia_row_3_descr_4": "Тажриба: Тижорат банклари (HSBC Amanah) ва консалтинг компанияларда 20 йилдан ортиқ иш тажрибасига эга.",
  "sharia_row_4_title": "Фатво ҳақида",
  "sharia_row_4_descr": "Фатво олимлар томонидан Ислом тамойиллари ва Ислом ҳуқуқи амалиётларига асосланиб бирор масала юзасидан қабул қилинган қарор ҳисобланади.",
 
  "partners_text_2": "<b>Tethys</b> халқаро хуқуқ фирмасидан инвестиция ва савдо фаолиятимиз Ўзбекистон Республикаси қонунчилиги доирасида эканлиги ҳақида ҳуқуқий хулоса олдик",
  "partners_text_3": "<b>Dentons</b> халқаро ҳуқуқ фирмасидан  чет эл капиталини жалб қилиш бўйича фаолиятимиз Инглиз ҳуқуқи қоидаларига мослиги ҳақида ҳуқуқий хулоса олдик.",
  "partners_text_4": "<b>Payme</b> компанияси фаолиятимиз аввалидан онлайн ўтказмалар соҳасидаги ҳамкоримиз  бўлиб , кейинчалик <b>Global Solutions</b> компанияси ҳамкор сифатида қўшилди.",
  "partners_text_5": "Биз, ривожланаётган стартаплар фаолиятини қўллаб-қувватловчи <b>IT Park</b> инновацион техника парки резиденти ҳисобланамиз.",
  "partners_text_6": "Нақд пул қабул қилиш бўйича энг кўп шохобчаларга эга бўлган, IMAN харидорлари ва инвесторларидан тўловларни қабул қилаётган ва Исломий молияни биз билан бирга ривожлантираётган банк-ҳамкоримиз.",
  "partners_text_7": "Fargo каби йирик курерлик хизмати Ўзбекистон Республикаси бўйлаб товарлар етказиб бериш хизматларини кўрсатишда ҳамкоримиз ҳисобланади.",
  "partners_text_8": "Бугун биз кичик ва катта маиший техникаларни онлайн ва офлайн тартибда сотуви бўйича 50 дан ортиқ дўконлар билан ҳамкорлик қиламиз.",

  "culture_title_2": "Мижоз биринчи ўринда",
  "culture_title_3": "10x фикрлаш",
  "culture_title_4": "Натижа муҳимлиги",
  "culture_title_5": "Кўп, лекин ақл билан ишлаш",
  "culture_title_6": "Изчил",
  "culture_title_7": "Мослашувчан",
  "culture_title_8": "Шахсий ривожланиш",
  "culture_title_9": "Шерикчилик акциялар"  

}
