{
    "news_title_1": "Nima uchun kutilayotgan yillik foyda miqdori o’zgardi?",
    "news_description_1": "~27-31%  yillik foyda!<br/>Nima uchun kutilayotgan yillik foyda miqdori o'zgardi?<br/><br/>Ma'lumki, IMAN'da investitsiyalarni muddat belgilash orqali qabul qilinadi. Investitsiyalarni bunday usulda boshqarish bizga faqat nasiya savdolarni moliyalashtirish uchungina zarur mablag'ni jalb qilish va uni savdoga yo'naltirishga yordam bermoqda. Natijada investitsiya qilingan har bir so'm ishlaydi va foyda keltiradi.<br/> <br/>Bundan tashqari, savdomiz hajmi ortganligi bizga  mablag'larni turli savdo bitimlariga yo'naltirish orqali moliyaviy yo'qotishlarni kamaytirish imkonini berdi. <br/><br/> Kompaniya faoliyatidagi rivojlanish sababli, aprel oyidan boshlab investitsiya qilgan investorlar yiliga ~27-31% halol barqaror foyda olishlari kutilmoqda.",
    "news_title_2": "Butunjahon iqtisodiy forumi",
    "news_description_2": "Bu yil IMAN ushbu forumda GBBC’ning O'zbekistondagi elchisi sifatida birinchi marta ishtirok etdi. Ta'kidlash joizki, ushbu forumdagi ishtirok O'zbekiston tarixida birinchisi hisoblanadi. IMAN kompaniyasi direktori Rustam Rahmatov intervyu davomida quyidagi savollarga javob berdi: <br/><br/> 1) IMAN blokcheyn sohasida qanday loyiha amalga oshirmoqchi? <br/> 2) DeFi (markazlashtirilmagan moliya) global miqyosda islom moliyasini rivojlantirishga qanday yordam berishi mumkin? <br/> 3) IMAN kripto dunyosini real hayot bilan qanday bog'laydi?",
    "news_title_3": "Iman Pay hamkorlari filiallari soni 350 dan ortdi",
    "news_description_3": "Bugungi kunda Iman Pay respublika boʻyicha 350 dan ortiq savdo shoxobchalari bilan hamkorlik qilmoqda. <br/><br/> Iman Pay xaridorlarga tovar va xizmatlarni muddatli toʻlovga sotib olish imkonini beradi. Tovar va xizmatlar assortimenti maishiy texnika, elektronika, uy buyumlari, o'quv kurslari va boshqalarni oʻz ichiga oladi.",
    "news_title_4": "Markaziy Osiyo venchur forumi",
    "news_description_4": "IMAN 9-iyun Olmaotada bo’lib o’tadigan ikkinchi Markaziy Osiyo venchur forumida ishtirok etdi <br/><br/> Shuningdek, O’zbekiston kompaniyalari vakillaridan Uzcard Ventures rahbari Dilshod Zufarov va Freedom Holding ijrochi direktori Timur Turlov ham ishtirok etdilar. <br/> Ushbu forum Markaziy Osiyoda venchur kapital sohasini tahlil qilish maqsadida turli davlatdan venchur fondlar, korporatsiyalar va moliyaviy tashkilotlar vakillari, biznesmenlar,  texnologik startaplarni birlashtirdi. Forum davomida venchur ekotizimini rivojlantirish bo’yicha masalalar, qiyinchiliklar va imkoniyatlar muhokama qilindi.",
    "news_title_5": "IMAN kompaniyasi 1 mln $ miqdorida investitsiya jalb qildi.",
    "news_description_5": "Ajoyib yangilikni sizlar bilan bo'lishishdan mamnunmiz. IMAN kompaniyasi 8 ta yirik venchur va investitsion fondlardan $ 1 mln miqdorida investitsiya jalb qildi. Investorlarning eng yiriklari Battery Road Digital Holdings(Singapur) va Tesla Capital hisoblanadi. Shuningdek, Uzcard Ventures, MyAsiaVC, Le Mercier’s Capital, Block0, Vector Crypto Capital, va IT-Park Investments tomonidan ham investitsiya kiritildi. <br/><br/> Bu investitsiyalar bizga texnologik imkoniyatlarimizni kengaytirishga yordam beradi. Natijada, butun O'zbekiston bo'yicha sotuvchilar bilan ham onlayn, ham oflayn formatda hamkorlik o'rnatish imkoniga ega bo'lamiz. Shuningdek, bu investitsiyalar 2023-yil boshida aholisining aksariyat qismi musulmonlardan iborat bo'lgan mamlakatlardagi imkoniyatlarni o'rganishimizda qo'l keladi. ",

    "january": "Январ",
    "february": "Феврал",
    "march": "Март",
    "april": "Апрел",
    "may": "Май",
    "june": "Июн",
    "july": "Июл",
    "august": "Август",
    "september": "Сентябр",
    "october": "Октябр",
    "november": "Ноябр",
    "december": "Декабр"
}