{
  "policy-title": "IMAN онлайн платформасида шахсий ахборотлар билан ишлаш ва махфийлик",
  "policy-desc": "СИЁСАТИ",
  "tashkent-city": "Тошкент ш.",
  "terms-date": "«4» апрел 2020 й.",
  "terms-title": "Ушбу IMAN онлайн платформасида шахсий маълумотлар билан ишлаш ва махфийлик Сиёсати “IMAN HALAL INVESTMENTS  KOMMANDITNOE TOVARISHESTVO” Коммандит ширкатининг расмий хужжати ҳисобланади.",
  "terms-subtitle": "<b>IMAN онлайн платформасидан фойдаланиш Фойдаланувчининг ушбу Сиёсат ва унда кўрсатилган шахсий маълумотлари билан ишлаш шартларига тўлиқ ва шартсиз розилигини англатади, ушбу шартларга рози бўлмаган тақдирда, фойдаланувчи IMAN онлайн платформасидан фойдаланишни рад этиши керак.</b>",
  "terms-and-definitions": "АТАМАЛАР ВА ТАЪРИФЛАР",
  "term-1-1": "Ушбу IMAN онлайн платформасида шахсий маълумотлар билан ишлаш ва махфийлик Сиёсатида, агар контекстда бошқача маъно кўзда тутилмаган бўлса, қуйидаги атамалар ушбу маъноларга эга ва унинг ажралмас таркибий қисми ҳисобланади:",
  "term-1-2": "Онлайн платформа",
  "term-1-3": " - интернет манзили ",
  "term-1-4": "(www.imaninvest.com),",
  "term-1-5": " да жойлашган сайт ва Google Market ҳамда App Storeдан юклаб олиш мумкин бўлган, онлайн-дўконлар майдончаси ва бошқа хизматларни ўзида жамлаган IMAN Invest мобил иловаси.",
  "term-1-6": "Ширкат",
  "term-1-7": " - Ўзбекистон Республикаси, Тошкент шахри, Миробод тумани, Нукус кўчаси,            29 - уйда жойлашган, Ўзбекистoн Республикаси қонунчилигига мувофиқ  рўйҳатдан ўтган               (13 - феврал 2020 – йилдаги 814296 – сонли гувоҳнома, СТИР: 307128450, ОКЭД: 47190,                  SWIFT: UZHOUZ22, МФО: 01017 ҳ/р (UZS): 2020 8000 2051 8157 4001, ҳ/р (USD) 2020 8840 9051 8157 4003, ҳ/р (RUB) 2020 8643 8051 8157 4002), «Ипотека-Банк» АИТБ Яккасарой филиали) “IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO” коммандит ширкати.",
  "term-1-8": "Фойдаланувчи",
  "term-1-9": " - Онлайн платформадан фойдаланувчи исталган жисмоний ёки юридик шахс (Ўзбекистон Республикаси резиденти ёки норезиденти)",
  "term-1-10": "Шахсий маълумотлар",
  "term-1-11": " - маълум бир шахсга тегишли бўлган ёки уни аниқлашга имкон берадиган электрон, қоғоз ва (ёки) бошқа моддий воситада  қайд этилган маълумотлар.",
  "term-1-12": "Шахсий ахборот",
  "term-1-13": " - Фойдаланувчига тегишли ахборотлар, шу жумладан ўзи томонидан мустақил равишда тақдим этиладиган ва/ёки онлайн платформадан фойдаланиш жараёнида узатиладиган шахсий маълумотлар. ",
  "term-1-14": "Шахсий ахборотлар билан ишлаш",
  "term-1-15": " - шахсий ахборотларни йиғиш, тизимлаштириш, сақлаш, ўзгартириш, тўлдириш, фойдаланиш, тақдим этиш, тарқатиш, узатиш, шахсийлаштириш ва йўқ қилиш бўйича бир ёки бир қатор тадбирларни амалга ошириш.",
  "term-2-title": "УМУМИЙ ҚОИДАЛАР ",
  "term-2-1": "Сиёсат Ўзбекистон Республикасининг 02.07.2019 йилдаги ЎРҚ-547-сонли \"Шахсга доир маълумотлар тўғрисида\"ги Қонунига мувофиқ ишлаб чиқилган бўлиб, Онлайн платформанинг ҳар бир Фойдаланувчисининг ҳуқуқлари ва эркинликлари, Фойдаланувчиларнинг шахсий маълумотлари билан ишлаш мақсадлари ва усулларининг қонунийлиги, шунингдек шахсий маълумотларнинг махфийлиги ва хавфсизлигига  риоя қилиш мақсадида Ширкатнинг Фойдаланувчиларнинг шахсий маълумотлари билан ишлаш ва ҳимоя қилиш соҳасидаги позицияси ва ниятларини белгилайди. ",
  "term-2-2": "Сиёсат Фойдаланувчининг Онлайн платформадан фойдаланиши билан боғлиқ ҳолда ва/ёки фойдаланиш жараёнида Ширкат Фойдаланувчи ҳақида оладиган шахсий ахборотларга нисбатан қўлланилади. Сиёсат автоматлаштириш воситалардан фойдаланган ҳолда ва бундай воситаларни қўлламасдан  қайта ишланадиган ва/ёки олинадиган шахсий ахборотларга нисбатан татбиқ этилади.",
  "term-2-3": "Сиёсат фақат Электрон платформага тааллуқлидир, Ширкат ёки Электрон платформанинг ўзи юридик ёки жисмоний шахснинг Электрон платформада, шунингдек ахборот матнларида кўрсатилган ҳаволалар орқали ташриф буюриши мумкин бўлган учинчи томоннинг вебсайтларини назорат қилмайди ва уларга масъул эмас. Бу каби сайтларда юридик ёки жисмоний шахс ахборот тўплаши ёки сўраши, шунингдек бошқа ҳаракатларни амалга ошириши мумкин.",
  "term-3-title": "ШАХСИЙ АХБОРОТЛАР БИЛАН ИШЛАШ МАҚСАДЛАРИ ",
  "term-3-1": "Онлайн платформа ва/ёки Ширкат фақат Онлайн платформада битимларни амалга оширишда ёки бундай битимларни бажариш учун зарур бўладиган шахсий ахборотларни тўплайди ва сақлайди. ",
  "term-3-2": "Онлайн платформа ва/ёки Ширкат фойдаланувчиларнинг қуйидаги шахсий маълумотларини қайта ишлашлари мумкин: фамилияси, исми, отасининг исми; электрон манзил; яшаш жойи, телефон рақамлари; туғилган йили, ойи, санаси ва жойи ва бошқалар. Шунингдек, сайт Интернет статистикаси хизматларидан (Яндекс Метрика, Гугл Аналитика ва бошқалар) фойдаланиб, ташриф буюрувчилар (шу жумладан «cookie» файллар) ҳақидаги аноним маълумотларни тўплайди ва қайта ишлайди.",
  "term-3-3": "Онлайн платформа ва / ёки Ширкат онлайн платформада битимларни, шу жумладан  онлайн платформада жойлаштирилган ҳужжатлар (оммавий оферталар ва бошқа оммавий ҳужжатлар) асосида тузиладиган битимларни тузиш ва амалга ошириш ва бекор қилиш учун Платформада электрон почта хабарлари ва бошқа хабарларни юбориш орқали Фойдаланувчиларга хабар бериш ва Фойдаланувчиларнинг онлайн  платформада мавжуд бўлган хизматларга, маълумотларга ва / ёки материалларга киришини таъминлаш орқали Фойдаланувчиларнинг шахсий маълумотларини қайта ишлаши мумкин.",
  "term-3-4": "Интернет-статистика хизматларидан фойдаланган ҳолда тўпланган фойдаланувчининг аноним маълумотлари, фойдаланувчиларнинг электрон платформадаги ҳаракатлари тўғрисида маълумот тўплаш, электрон платформанинг сифати ва унинг таркибини яхшилаш, шунингдек хизмат кўрсатиш сифатини яхшилаш учун ишлатилади.",
  "term-4-title": "ШАХСИЙ АХБОРОТЛАРНИ УЗАТИШ ВА ҚАЙТА ИШЛАШ ШАРТЛАРИ",
  "term-4-1": "Фойдаланувчиларнинг шахсий маълумотларини қайта ишлашда Онлайн платформа          ва/ёки Ширкат Ўзбекистон Республикасининг \"Шахсга доир маълумотлар тўғрисида\"ги Қонуни ва шахсий маълумотларни қайта ишлаш соҳасидаги муносабатларни тартибга солувчи бошқа меъёрий ҳужжатлардан фойдаланилади. ",
  "term-4-2": "Фойдаланувчининг шахсий маълумотларига нисбатан махфийлик таъминланади.",
  "term-4-3": "Онлайн платформадан ва / ёки унинг функционал имкониятларидан фойдаланган ҳолда, шунингдек, онлайн платформада жойлаштирилган ҳужжатлар (оммавий таклифлар ва бошқа оммавий ҳужжатлар) асосида битимларни амалга оширишда фойдаланувчи Ширкат ва / ёки Онлайн платформага  қуйидагиларни бажариш учун ўз розилигини билдиради ва руҳсат беради:",
  "term-4-3-1": "Ўз шахсий баҳолаш тизими(скоринг) доирасида ва Фойдаланувчининг кредитга лаёқати ва тўлов қобилиятининг рейтингини аниқлаш мақсадида фойдаланиш учун Фойдаланувчининг шахсий маълумотларини ва ахборотларини, шу жумладан фамилия, исм, отасининг исми, туғилган санаси, жинси, иш жойи ва лавозими, почта манзили; уй, иш жойи,  уяли алоқа телефонлари рақами, электрон почта манзили, фойдаланувчининг Ширкат ва / ёки Онлайн платформа олдидаги қарзининг мавжудлиги ва (ёки) миқдори тўғрисидаги маълумотларни қайта ишлаш; ҳамда фойдаланиш, йиғиш, тизимлаштириш, тўплаш, сақлаш, такомиллаштириш(янгилаш, ўзгартириш) каби бошқа ҳаракатларни амалга ошириш, шунингдек, фойдаланувчининг бошқа шахсий маълумотларини қайта ишлаш.",
  "term-4-3-2": "Ўз шахсий маълумотларини ва ахборотларини давлат органларига уларнинг қонуний талабларига асосан топшириш. Хизматларнинг сифатини яхшилашга қаратилган тадқиқотларни амалга ошириш, маркетинг дастурлари, статистик тадқиқотлар ўтказиш, шунингдек, почта жўнатмалари, электрон почта, телефон алоқаси ва Интернет тармоғи каби чекланмаган миқдордаги турли алоқа воситалари ёрдамида Фойдаланувчи билан тўғридан-тўғри алоқаларни амалга ошириш орқали бозорда хизматларни тарғиб қилиш мақсадида, фақатгина шахсий бўлмаган маълумотларни ва фақат Ўзбекистон Республикаси ҳудудида Ширкатнинг шерикларига қайта ишлаш (шу жумладан, йиғиш, тизимлаштириш, тўплаш, сақлаш, такомиллаштириш (янгилаш, ўзгартириш), фойдаланиш)  учун ўтказиш.",
  "term-4-3-3": "Сотувчининг топшириғига биноан махсус ишлаб чиқилган автоматлаштирилган маълумотлар базасини бошқариш тизимлари, шунингдек бошқа дастурий воситалар ёрдамида шахсий маълумотларни қайта ишлаш. Бундай тизимлар билан ишлаш оператор томонидан белгиланган алгоритмга (йиғиш, тизимлаштириш, тўплаш, сақлаш, аниқлаштириш, ишлатиш, блокировка қилиш, йўқ қилиш) мувофиқ амалга оширилади. Қўлланиладиган қайта ишлаш усуллари:  -   почта кодларини кодлар базаси билан автоматик равишда текшириш;  <br/>• кўча/аҳоли пунктлари номларини автоматик текшириш;  <br/>• Фойдаланувчи билан телефон, почта алоқаси ёки Интернет тармоғи воситасида алоқа қилиш орқали Фойдаланувчи билан маълумотларни аниқлаштириш;   <br/>• маълумотлар базасини белгиланган мезонларга кўра ажратиш  каби чекламаган миқдордаги усуллардан иборат.Фойдаланувчи, агар Онлайн платформада жойлаштирилган ҳужжатлар (оммавий оферталар ва бошқалар) асосида тузилган битимлар бўйича мақсадларни амалга ошириш учун зарур бўлса, унинг шахсий маълумотлари, агар бундай учинчи шахслар шахсий маълумотларнинг махфийлигини ва уларни қайта ишлашда маълумотлар хавфсизлигини таъминлаш тўғрисидаги Ўзбекистон Республикаси қонунлари талабларига риоя қилганда, Ширкат бундай шахслар билан тузилган шартномага мувофиқ Фойдаланувчи шахсий маълумотларини қайта ишлашни ишониб топшириши мумкин бўлган учинчи шахсларга ўтказилиши мумкинлигига розилик беради. Шахсий маълумотни узатишда, Ширкат шахсий маълумотни олган шахсларни ушбу маълумотларнинг махфий эканлиги ва фақат улар хабар қилинган мақсадлар учун ишлатилиши мумкинлиги ҳақида огоҳлантиради ва бу шахсларнинг ушбу қоидага риоя қилишларини талаб қилади.",
  "term-4-3-4": "Ширкатга  кириш тўғрисидаги битим ва маҳсулотлар олди-сотдиси  ҳақидаги шартномага доир шахсий маълумотларни, кўрсатиб ўтилган шартнома(битимлар)ни амалга ошириш мақсадида, шунингдек баҳолаш тизими(скоринг) доирасида ва Фойдаланувчи тўлов қобилияти даражасини аниқлашда фойдаланиш учун учинчи шахсларга юбориш ва тарқатиш; ",
  "term-4-3-5": "Фойдаланувчи, унинг тўлов қобилияти/даромади ҳақидаги ахборотлар, уларнинг фикри/муносабатини билиш ва бошқа маълумотларни олиш учун Фойдаланувчи томонидан тақдим этилган қўшимча телефон рақамларига SMS-хабар кўринишида маълумот юбориш, шунингдек Фойдаланувчи томонидан қўшимча тарзда тақдим этилган телефон рақамларига қўнғироқ қилиш; ",
  "term-4-3-6": "Янги маҳсулот ва хизматлар, махсус таклифлар ва Онлайн платформадаги бошқа ҳодисалар ҳақида Фойдаланувчига билдиришнома юбориш",
  "term-5-title": "ФОЙДАЛАНУВЧИНИНГ УЗАТИЛГАН МАЪЛУМОТЛАРГА КИРИШ ҲУҚУҚИ ВА ЭЪТИРОЗИ ",
  "term-5-1": "Ширкатга  ёзма шаклда ёки бошқа алоқа воситалари ёрдамида тегишли сўров юбориш орқали Фойдаланувчи  ўзининг шахсий маълумотлари, улардан фойдаланиш ва уларнинг қайта ишланиши бўйича маълумот олиш, шунингдек нотўғри ёки тўлиқ бўлмаган шахсий маълумотларни чиқариб ташлаш ёки тузатиш/тўлдиришни талаб қилиш ҳуқуқига эга. Маълумот (нусха) Ширкат томонидан ёзма шаклда ёки бошқа алоқа воситалари ёрдамида тақдим этилиши мумкин.",
  "term-5-2": "Фойдаланувчи томонидан унинг шахсий маълумотларини қайта ишлашга берилган розилик муддатсиз ҳисобланади ва Фойдаланувчи томонидан Ширкатга ёзма ариза юбориш орқали бекор қилиниши мумкин",
  "term-5-3": "Амалдаги қонунчиликда белгиланган тартибда Фойдаланувчи аввал берган ҳар қандай розилигини қайтариб олиши ёки шахсий маълумотларини қайта ишлашга доир ўз эътирозларини билдириши мумкин",
  "term-5-4": "Шунингдек, Фойдаланувчи “Махсус таклифлар, янги маҳсулотлар ва хизматлар ҳақидаги билдиришномаларни рад этиш” изоҳи билан info@iman.uz электрон манзилига хат юбориш орқали  маълумот бериш хусусиятига эга хабарлар қабул қилишни доимо бекор қилиши мумкин.",
  "term-5-5": "После осуществления перерегситарции Учредительного договора Товарищества в связи с увеличением уставного фонда Товарищества Инвестору будет направлено обновленное Свидетельство об участии с указанием измененных размера вклада и доли в уставном фонде Товарищества.",
  "term-6-title": "ШАХСИЙ МАЪЛУМОТЛАРНИ ҲИМОЯ ҚИЛИШ БЎЙИЧА ЧОРАЛАР",
  "term-6-1": "Фойдаланувчининг шахсий маълумотларини ҳимоя қилиш ва ишлов берилиши Ўзбекистон Республикаси “Шахсга доир маълумотлар тўғрисида”ги Қонун ва шахсий маълумотларнинг хавфсизлигини таъминлаш сохасида муносабатларни тартибга соладиган бошқа меъёрий хужжатларга мувофиқ амалга оширилади. ",
  "term-6-2": "Онлайн платформа ва/ёки Ширкат Фойдаланувчининг шахсий маълумотларини ноқонуний ёки тасодифий киришлардан, йўқотишдан, ўзгартиришдан, блокланишидан, нусха олинишидан, тарқатилишидан, ҳамда улар билан учинчи шахслар томонидан ноқонуний ҳаракатларни оширишдан ҳимоялаш учун зарур бўлган ҳуқуқий, ташкилий ва техник чораларни амалга оширади. Шахсий маълумотларни ҳимоя қилиш учун зарур бўлган чоралар ушбу маълумотларга нисбатан махфийлик режимини ўрнатиш ва уларга риоя этилишини назорат қилиш, шунингдек бошқа қўшимча ҳимоя чораларини қўллаш орқали амалга оширилади.",
  "term-7-title": "БОШҚА ШАРТЛАР",
  "term-7-1": "Ширкат Фойдаланувчини хабардор қилмаган ҳолда Сиёсатга ўзгартириш киритиш ҳуқуқига эга.",
  "term-7-2": "Мазкур Сиёсатга Ўзбекистон Республикаси қонунчилиги ва шахсий маълумотлар хавфсизлигини таъминлаш соҳасидаги муносабатларни тартибга солувчи норматив ҳужжатлар қўлланилади.",
  "term-7-3": "Сиёсат 4 (тўрт) саҳифадан иборат.",
  "term-7-4": "Фойдаланувчи info@iman.uz электрон почтаси орқали мурожаат қилиб, шахсий маълумотларини қайта ишлашга оид ўзини қизиқтирган масалалар бўйича ҳар қандай тушунтиришларни олиши мумкин.",
  "privacy-end": "«IMAN HALAL INVESTMENTS KOMMANDITNOE TOVARISHESTVO» КШ  Директор Рахматов Р.А."
}
